[{"_id":"61e5a1a902558cd97704f05c","url":"https://www.inmuebles24.com/propiedades/vive-de-fiesta-en-tu-depa-con-terraza-incluida!-58534468.html","__v":0,"address":"La Mesa La Mesa, Tijuana","city":"tijuana","createdAt":"2022-01-17T17:04:41.069Z","currency":"MXN","description":"Departamento a 5 Minutos de Macroplaza. Excelente Ubicación – Las Mejores Amenidades – Buenos espacios y Acabados. Listo para disfrutarse $ 3, 245, 000 precio del departamento. Mas gastos de escrituracion. ** Espacios ** – 2 Recamaras. -Cocina Integral ( no Incluye Estufa y Refrigerador). - 2 baños Completos. – Recamara Principal incluye Baño completo y Walking Closet. – Sala & Comedor. – Área de lavado. Tercer Piso ( Balcón y Terraza Exclusiva) 44 M2 mas, con medio baño equipado. – 2 cajones de Estacionamiento. ** Amenidades ** -Caseta de seguridad 24/7, con guardia de seguridad. – Casa Club. – Alberca y Chapoteadero. – Gimnasio. – Terraza de usos múltiples. ** Ubicación ** – La Mesa Tijuana. EasyBroker id: eb-ex9670","images":["https://img10.naventcdn.com/avisos/18/00/58/53/44/68/720x532/285689286.jpg"],"price":3450000,"source":"inmuebles24","title":"Vive de Fiesta en Tu Depa con Terraza Incluida","updatedAt":"2022-01-17T17:04:41.069Z"},{"_id":"61e5a1a802558cd97704f047","url":"https://www.inmuebles24.com/propiedades/casas-individuales-de-3-recamaras-en-la-mejor-zona-de-62289817.html","__v":0,"address":"Santa Fe 3ra. Seccion, Portico de San Antonio, B.C Portico de San Antonio Santa Fe, Tijuana","city":"tijuana","createdAt":"2022-01-17T17:04:40.899Z","currency":"MXN","description":"Residencial 333 Elite. ¡Estrena casa con mayor espacio y mejor precio en Santa Fe 3 Recámaras (Recámara principal con Walk-In Closet) 2. 5 Baños. Estacionamiento para dos vehículos. Área de Lavado. Patio. Pasillo lateral. Área de convivencia. Acceso controlado. Aceptamos todo tipo de crédito. ¡Haz tu cita y conoce tu nuevo hogar","images":["https://img10.naventcdn.com/avisos/18/00/62/28/98/17/720x532/280105553.jpg"],"price":2250000,"source":"inmuebles24","title":"Casas Individuales de 3 Recámaras en La Mejor Zona de Santa Fe","updatedAt":"2022-01-17T17:04:40.899Z"},{"_id":"61e5a1a802558cd97704f028","url":"https://www.inmuebles24.com/propiedades/en-venta-terreno-ubicado-en-burocrata-hipodromo-62396448.html","__v":0,"address":"Burócrata Hipódromo Burócrata Hipódromo, Tijuana","city":"tijuana","createdAt":"2022-01-17T17:04:40.687Z","currency":"USD","description":"Construye tulugar de vidao invierte en esteloteen lazonadorada de Tijuana. Área total de: 476. 70 m. lotes 15 Y 16. Todos los servicios sona través decontratación. EasyBroker id: eb-iq7739","images":["https://img10.naventcdn.com/avisos/18/00/62/39/64/48/720x532/289426025.jpg"],"price":160000,"source":"inmuebles24","title":"En Venta Terreno Ubicado en Burócrata Hipódromo","updatedAt":"2022-01-17T17:04:40.687Z"},{"_id":"61e5a1a802558cd97704f013","url":"https://www.inmuebles24.com/propiedades/se-vende-casa-de-3-recamaras-en-col.-gabilondo-60905352.html","__v":0,"address":"OLIVOS Gabilondo, Tijuana","city":"tijuana","createdAt":"2022-01-17T17:04:40.514Z","currency":"USD","description":"Casa en Venta en Privada Alamo (Col. Gabilondo). Te presentamos esta privadade solo once casas completamente nuevas ubicadas en el corazón de la Zona Dorada de Tijuana; aprovecha esta magnífica oportunidad para estrenar tu nuevo hogar. Dentro de una exclusiva privada que cuenta con caseta de seguridad, estacionamiento para tres automóviles con puerta de garaje, dos baños y medio, tres recámaras, sala, comedor, cocina con cocineta (no incluye electrodomésticos). Disfruta de su hermosa cocineta con acabados finos, baños, regaderas y closets con acabados; lista para instalar mini splits. Si deseas conocerla llámanos y te atenderemos con gusto. EasyBroker id: eb-fr9589","images":["https://img10.naventcdn.com/avisos/18/00/60/90/53/52/720x532/254073030.jpg"],"price":330000,"source":"inmuebles24","title":"Se Vende Casa de 3 Recámaras en Col. Gabilondo, Tijuana Pmr","updatedAt":"2022-01-17T17:04:40.514Z"},{"_id":"61e5a1a802558cd97704eff9","url":"https://www.inmuebles24.com/propiedades/oportunidad-de-inversion-proyecto-residencial-el-soler-63071973.html","__v":0,"address":"Soler Soler, Tijuana","city":"tijuana","createdAt":"2022-01-17T17:04:40.384Z","currency":"USD","description":"¡Excelente oportunidad de inversión Alternativa de proyecto residencial mixto ideal para inversionistas. Ubicado en la Colonia El Soler, accesos a Av. Internacional, una ubicación magnífica, vista a la Bahia de San Diego. El terreno tiene una superficie de 15, 500 m², precio de venta $200 dlls por metro cuadrado. Cuenta con todas las licencias y permisos como: Proyecto arquitectónico. Proyecto vertical. Proyecto de muros de contención. Proyecto estructural. Proyecto de protección contra incendio. Proyecto eléctrico. Proyecto de voz y datos. Proyecto de iluminación. Proyecto de señalización. Proyecto hidrosanitario y pluvial. Proyecto de gas. Permisos y licencias liberados. Deslinde catastral. Dictamen de uso de suelo. Factibilidad de agua. Factibilidad de Luz. Factibilidad de bomberos. Manifiesto de impacto ambiental. Manifiesto de imp pacto Urbano. Integración Vial. *Contamos con el proyecto ejecutivo completo, memorias de cálculo y catálogo de conceptos.","images":["https://img10.naventcdn.com/avisos/18/00/63/07/19/73/720x532/294217526.jpg"],"price":200,"source":"inmuebles24","title":"Oportunidad de Inversion Proyecto Residencial El Soler","updatedAt":"2022-01-17T17:04:40.384Z"},{"_id":"61e5a1a802558cd97704efea","url":"https://www.inmuebles24.com/propiedades/venta-de-casas-hipodromo-2-villa-colonial-62921621.html","__v":0,"address":"VILLA COLONIAL Villa Colonial, Tijuana","city":"tijuana","createdAt":"2022-01-17T17:04:40.245Z","currency":"MXN","description":"Aprovecha la Preventa de Townhouse ubicadas en Villa Colonial. La privada será integrada por solo 45 Townhouses que representan una versión de una residencia; diseñado específicamente para atender las necesidades de una generación innovadora que valora el espacio familiar, el tiempo y la vida urbana. Con precios de preventa desde $5, 600, 000 mn. Cada residencia crea su propia identidad, permitiéndote disfrutar de espacios más amplios, con los acabados de la más alta calidad. Además de contar con 218 m2 de construcción y mas de 64 m2 distribuidos entre patio, balcones y roofdeck. Características: 3 o 4 Recamaras. Balcón en sala/comedor y recamara 2. 3 Baños completos. 1/2 Baño. Bodega. Cuarto de lavar. Sala. Comedor. Cocina con cubierta. Terraza en azotea con acabados. Patio posterior. Estacionamiento para dos autos con cochera eléctrica. Altura libre interior de 2. 70m. RoofDeck con acabados, asador, tarja, y barra + área para posible ampliación a futuro. Excelente vista a la ciudad Amenidades: Caseta de seguridad. Acceso controlado. Areas comunes. Estacionamiento de visitas. Salas de estar comunes. Vialidades con andadores. Vista panorámica. Alberca. Sanitarios comunes. Asadores. Área de juegos para niños. Área pet friendly. Agenda una cita Llámanos 6Ver datos","images":["https://img10.naventcdn.com/avisos/18/00/62/92/16/21/720x532/291777422.jpg"],"price":5600000,"source":"inmuebles24","title":"Venta de Casas Hipodromo 2 - Villa Colonial","updatedAt":"2022-01-17T17:04:40.245Z"},{"_id":"61e5a08802558cd97704a577","url":"https://www.inmuebles24.com/propiedades/venta-de-casa-terrazas-de-la-presa-frac.-garcia-63008362.html","__v":0,"address":"Cjon. Flor del Sauco 18, Garcia, 22123 Tijuana, B.C. Terrazas de La Presa, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:52.166Z","currency":"MXN","description":"[8: 33 p. M. , 3/1/2022] Vika: Venta de hermosa casa en Frac. Garcia en venta ventas Terrazas de la presa y alrededores cuentas con vialidades saliendo a via rapida 10 minutos linea y bulevard días Ordaz Soriana la presa llamame Ver datos. Descripción: Terreno 150mt2. Construcción 130 mt2. 3 recamaras. 2 1/2 baños. Sala. Cocina con cubierta granito funcional. Comedor. Patio trasero. Porton electrico. Estacionamiento 3 carros. Vialidades super tranquila. Zona excelente. Luxury casas y terrenos Tijuana. #inversiones #inmobiliria #contructionlife #ventadecasas #casasminimalistas","images":["https://img10.naventcdn.com/avisos/18/00/63/00/83/62/720x532/293169132.jpg"],"price":3100000,"source":"inmuebles24","title":"Venta de Casa Terrazas de La Presa (Frac. Garcia)","updatedAt":"2022-01-17T16:59:52.166Z"},{"_id":"61e5a08802558cd97704a568","url":"https://www.inmuebles24.com/propiedades/preventa-de-hermosos-y-amplios-departamentos-anexo-a-62376971.html","__v":0,"address":"Mexico Alicia Carrillo, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:52.079Z","currency":"MXN","description":"Conoce el nuevo concepto de departamentos en preventa con una excelente ubicación y baja densidad de solo 28 unidades distribuidas en siete niveles, Torre Palmas te ofrece la cercania a todo lo que ya conoces. Con solo cuatro departamentos por piso disfrutarás de tranquilidad, excelente diseño arquitectónico, los mejores acabados, espacios amplios con una distribución adecuada a tu estilo de vida. Este desarrollo cuenta con 4 modelos diferentes de 2 y 3 recamaras. Te ofrece excelentes amenidades como area de asadores, un pergolado, una sala de convivencia comunitaria, un centro de trabajo y area verde. Si deseas conocer este desarrollo que cuenta con excelente ubicacion y espacios amplios para que tu familia y tu vivan con un buen estilo de vida contáctanos, te atendemos con mucho gusto. EasyBroker id: eb-iq2785","images":["https://img10.naventcdn.com/avisos/18/00/62/37/69/71/720x532/282107663.jpg"],"price":4714080,"source":"inmuebles24","title":"Preventa de Hermosos y Amplios Departamentos Anexo a Las Pal","updatedAt":"2022-01-17T16:59:52.079Z"},{"_id":"61e5a08802558cd97704a55b","url":"https://www.inmuebles24.com/propiedades/se-vende-departamento-nuevo-en-torre-vista-juarez-60905206.html","__v":0,"address":"berrizabal Juárez, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:51.989Z","currency":"MXN","description":"Ubicación Privilegiada. Vista Juárez ubicado en una las colonias con mayor prestigio de Tijuana, con rápido acceso a los puntos más importantes de la ciudad lo convierte en una elección ideal para vivir. Elige Más Espacio. Vista Juárez es un exclusivo proyecto inmobiliario conformado por 31 condominios con una privilegiada ubicación en una de las zonas con mayor plusvalía en la ciudad de Tijuana: la colonia Juárez. Desde mxn $4, 178, 598 pesos. EasyBroker id: eb-hd6265","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/06/720x532/254071673.jpg"],"price":4178598,"source":"inmuebles24","title":"Se Vende Departamento Nuevo en Torre Vista Juarez, Tijuana","updatedAt":"2022-01-17T16:59:51.989Z"},{"_id":"61e5a08702558cd97704a529","url":"https://www.inmuebles24.com/propiedades/casa-en-venta-en-el-lago-tijuana-62907748.html","__v":0,"address":"ALTITUD 58 #52,EL LAGO El Lago, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:51.720Z","currency":"MXN","description":"Casa en venta en altitud 58 el lago. en blvd clouthier entre plaza monarca Y macroplaza. Excelente oportunidad para vivir e invertir tu patrimonio, privada con guardia de seguridad 24/7, casa ubicada cerca del área de juegos infantiles para que tus niños disfruten sin tener que salir del Fraccionamiento. 3 Recamaras con sus closets de madera. 2 1/2 Baños. Cocina integral con sus muebles de madera. Área de Sala, Comedor. Estacionamiento para dos autos con cochera eléctrica.","images":["https://img10.naventcdn.com/avisos/18/00/62/90/77/48/720x532/291463102.jpg"],"price":3490000,"source":"inmuebles24","title":"Casa en Venta en El Lago Tijuana","updatedAt":"2022-01-17T16:59:51.720Z"},{"_id":"61e5a08702558cd97704a506","url":"https://www.inmuebles24.com/propiedades/terreno-ejdo-lazaro-cardenas-la-gloria-62673835.html","__v":0,"address":"JOSE LOPEZ PORTILLO 10847 Ejido Lázaro Cárdenas, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:51.586Z","currency":"USD","description":"Terreno Rustico en Venta Ex Ejido Lázaro Cárdenas (La Gloria) Excelente oportunidad terreno en esquina, 1600 mts (40x40), fácil acceso, sin pavimentar, con todos los servicios, luz, agua y drenaje, ideal para lotificar o construcción de vivienda. No se vende por partes. $80 Dlls por metro *se aceptan ofertas* citas E informes. esmeralda woo diaz. Ver datos","images":["https://img10.naventcdn.com/avisos/18/00/62/67/38/35/720x532/287243499.jpg"],"price":80,"source":"inmuebles24","title":"Terreno Ejdo Lazaro Cardenas (La Gloria)","updatedAt":"2022-01-17T16:59:51.586Z"},{"_id":"61e5a08702558cd97704a4ec","url":"https://www.inmuebles24.com/propiedades/se-vende-departamento-en-torre-valentina-cumbres-de-60905252.html","__v":0,"address":"Cumbres de Juárez Cumbres de Juárez, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:51.413Z","currency":"USD","description":"Departamentos en Venta en Valentina. Valentina es una nueva propuesta llega a la ciudad, con una perfecta armonía entre calidad de vida, lujo y exclusividad. Ubicado en Cumbres de Juárez, Valentina se convierte en un residencial increíble en su tipo: moderno y con el toque de elegancia representativo de Cosmopolitan Group. Valentina te ofrece un diseño arquitectónico sofisticado que refleja tu estilo de vida. Amenidades, estacionamiento y caseta de seguridad que garantizan exclusividad. 52 departamentos con espacios inteligentes con diseño inteligente para gustos elegantes. 3 penthouses con exclusividad de altura, amplios espacios e increíbles vistas panorámicas. Desde $181, 500. 00 dlls. EasyBroker id: eb-gw5927","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/52/720x532/254072128.jpg"],"price":181500,"source":"inmuebles24","title":"Se Vende Departamento en Torre Valentina, Cumbres de Juárez","updatedAt":"2022-01-17T16:59:51.413Z"},{"_id":"61e5a08702558cd97704a4ce","url":"https://www.inmuebles24.com/propiedades/se-vende-terreno-de-720-m-sup2--en-villa-lomas-zona-60905382.html","__v":0,"address":"LOMAS Villa Lomas, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:51.113Z","currency":"USD","description":"Terreno en Venta en Villa Lomas. Terreno residencial ubicado en la colonia Villa Lomas que cuenta con una superficie de 720 metros cuadrados, a unas cuadras de Avenida De Las Ferias. Gracias a sus características tiene el perfil ideal para desarrollar ya sea departamentos o un proyecto de casas, la zona acepta edificio o conjunto de casas, con excelentes vecinos y dentro de Zona Dorada de Tijuana. Calles pavimentadas, buena vista a la ciudad, cerca de los mejores colegios en todos sus niveles, aprovecha esta oportunidad de inversión o simplemente construye tu nuevo hogar. EasyBroker id: eb-fi7011","images":["https://img10.naventcdn.com/avisos/18/00/60/90/53/82/720x532/254073257.jpg"],"price":385000,"source":"inmuebles24","title":"Se Vende Terreno de 720 m² en Villa Lomas (Zona Dorada) Pmr","updatedAt":"2022-01-17T16:59:51.113Z"},{"_id":"61e5a08702558cd97704a4bf","url":"https://www.inmuebles24.com/propiedades/casa-en-venta-hipodromo-62605034.html","__v":0,"address":"san renovato Los Olivos, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:51.008Z","currency":"MXN","description":"Preventa uptown. T-Houses de tres recamaras recamara principal con wolking closet y baño, totalmente. Acabados modernos cocina cubierta de granito, baños con cacleria de vidrio, Roof deck con asador, pergolado baño. Garage dos autos con porton electrico. Muy bien ubidado en tijuana. Privada cuanta con dos area de amenidades, dos accesos al fraccionamiento.","images":["https://img10.naventcdn.com/avisos/18/00/62/60/50/34/720x532/291241969.jpg"],"price":5600000,"source":"inmuebles24","title":"Casa en Venta Hipodromo","updatedAt":"2022-01-17T16:59:51.008Z"},{"_id":"61e5a08602558cd97704a4b1","url":"https://www.inmuebles24.com/propiedades/vive-en-la-mejor-zona-de-tijuana-con-jardin-exclusivo-62674308.html","__v":0,"address":"alba Roja Sonoita, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:50.828Z","currency":"MXN","description":"Departamentos con 2 jardines ( terrazas) exclusivos, si tu adquieres planta baja. Cuenta con dos garden house, uno que da al frente hacia los 3000 M2 de amenidades, muy completas. Y el otro graden house, da hacia la fachada del edificio, siendo las dos areas muy utilizables. En este concepto tenemos los 4 modelos, de 2 recamaras, mas 2 recamaras mas un area flex Y el modelo de 3 recamaras. EasyBroker id: eb-iw1755","images":["https://img10.naventcdn.com/avisos/18/00/62/67/43/08/360x266/293474942.jpg"],"price":4970000,"source":"inmuebles24","title":"Vive en La Mejor Zona de Tijuana con Jardin Exclusivo","updatedAt":"2022-01-17T16:59:50.828Z"},{"_id":"61e5a08602558cd97704a49c","url":"https://www.inmuebles24.com/propiedades/vive-en-la-mejor-zona-de-tijuana-con-un-depa-a-tu-63026091.html","__v":0,"address":"alba Roja Sonoita, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:59:50.731Z","currency":"MXN","description":"Departamento de 2 recamaras mas flex, modelo C. 2 reacamaras, con un estudio adicional, que lo puedes utilizar como sala de tv, recamara adicional U oficina para trabajar home oficce, cuenat la recamara principal con walk in closet Y cocina integral. EasyBroker id: eb-iw1662","images":["https://img10.naventcdn.com/avisos/18/00/63/02/60/91/360x266/293476353.jpg"],"price":4699000,"source":"inmuebles24","title":"Vive en La Mejor Zona de Tijuana, con un Depa a Tu Medida","updatedAt":"2022-01-17T16:59:50.731Z"},{"_id":"61e59e7102558cd977041dff","url":"https://www.inmuebles24.com/propiedades/se-vende-departamento-nuevo-en-privada-margarita-60905209.html","__v":0,"address":"margarita Margarita Residencial, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:56.976Z","currency":"MXN","description":"Conoce Exeprivadas Margarita. Vivienda vertical de interés social que ofrece un concepto basado en la tranquilidad y calidad de vida. Exeprivada Margarita se convierte en el lugar donde se encuentra tu patrimonio familiar. ¡Ven para creer Comunidad En Armonía Y Crecimiento. Gracias a sus privadas modernas de interés social con viviendas nuevas, totalmente bardeadas, ordenadas y limpias, con áreas de juegos, accesos controlados, amplias vialidades, escuelas, transporte público ubicado cerca de parques industriales y plazas comerciales, se convierte en el lugar confiable donde viven más de 1, 400 familias, para que se desarrollen tus hijos de manera plena y tranquila. Desde mxn $465, 000 pesos. EasyBroker id: eb-hd1892","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/09/720x532/254071701.jpg"],"price":465000,"source":"inmuebles24","title":"Se Vende Departamento Nuevo en Privada Margarita, Tijuana","updatedAt":"2022-01-17T16:50:56.976Z"},{"_id":"61e59e7002558cd977041ded","url":"https://www.inmuebles24.com/propiedades/preventa-departamentos-en-otay-a-minutos-de-la-garita-62311854.html","__v":0,"address":"Otay Otay, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:56.799Z","currency":"USD","description":"Estrena departamento ubicado en Otay, la zona de mayor crecimiento y plusvalía en la ciudad. Modelo de 1 a 3 habitaciones desde 39m2 hasta 129 m2. Amenidades enfocadas a lifestyle: - Pet Zone. - Grills. - Jogging Track. - Zen Garden. - Kids Zone. - Cuarto de juegos. - Meeting Hub. - Club House. - Garden Pits. - Party Hall. - Dentro de Plaza Alameda Otay. - Shopping. - Entretenimiento. - Food & Drink. - Lifestyle. Desde $140, 000 dólares. Para mas información comunicarte al Ver datos","images":["https://img10.naventcdn.com/avisos/18/00/62/31/18/54/720x532/280503633.jpg"],"price":140000,"source":"inmuebles24","title":"Preventa Departamentos en Otay a Minutos de La Garita de Otay","updatedAt":"2022-01-17T16:50:56.799Z"},{"_id":"61e59e7002558cd977041ddf","url":"https://www.inmuebles24.com/propiedades/preventa-departamento-dentro-del-centro-comercial-62725235.html","__v":0,"address":"Peninsula Zona Urbana Río Tijuana, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:56.709Z","currency":"USD","description":"Es un desarrollo de 110 departamentos desde 63m2, un espacio vivo que mejora y facilita la calidad de vida de quienes transitan, trabajan, viven o quieren vivir en en corazón de Tijuana. Ubicado en un punto estratégico y con una accesibilidad vial privilegiada, forma parte del Centro Comercial Península, el cual cuenta con una increíble infraestructura comercial, mas de 20 cuerpos de agua, áreas verdes al aire libre, y muchas otras amenidades, en mas de 64, 000m2 de terreno. Precio desde $218, 200 dlls. apartado $3, 000 dlls. amenidades interior. - gym. - Salón de juegos. - Salón de eventos. - Pet spa. - Coworking con sala de juntas. amenidades exterior. - Alberca y Jacuzzi. - Área de asadores. - Cine al aire libre. - Coffee bar. - Área de yoga. acabados. Estufa, campana, gabinetes de cocina y closets. No pierda la oportunidad de vivir dentro de un proyecto comercial. Para más información al Ver datos o al Ver datos.","images":["https://img10.naventcdn.com/avisos/18/00/62/72/52/35/720x532/288179416.jpg"],"price":218200,"source":"inmuebles24","title":"Preventa Departamento Dentro del Centro Comercial Peninsula Tijuana","updatedAt":"2022-01-17T16:50:56.709Z"},{"_id":"61e59e7002558cd977041dc5","url":"https://www.inmuebles24.com/propiedades/casa-en-venta-en-colonia-juarez-62660899.html","__v":0,"address":"Juárez Juárez, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:56.497Z","currency":"USD","description":"Precio de venta: $445, 000. 00 dlls. Propiedad de 3 niveles. 4 Recámaras. 5 Baños. Estacionamiento para 4. Sala. Comedor. Cocina de granito. Recibidor. Área de televisión. Piso subterráneo con sala y una recámara. Cuarto de servicio en último piso. terraza en último piso con sauna, área de asadores en y pasillo de servicio. 170 m de Terreno. 520. 78m de Construcción. EasyBroker id: eb-iy0471","images":["https://img10.naventcdn.com/avisos/18/00/62/66/08/99/720x532/287004989.jpg"],"price":445000,"source":"inmuebles24","title":"Casa en Venta en Colonia Juárez","updatedAt":"2022-01-17T16:50:56.497Z"},{"_id":"61e59e7002558cd977041da7","url":"https://www.inmuebles24.com/propiedades/altamira-62713868.html","__v":0,"address":"Londres Altamira, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:56.282Z","currency":"USD","description":"Casa en venta con uso de suelo comercial. Ideal para inversionistas, por su ubicación y fácil acceso esta propiedad puede ser destinada como escuela, clínica, call center, etc. Así como también es idónea para construir vivienda vertical. La propiedad tiene 880. 90 mts de terreno, con acceso a dos avenidas, cuenta con una casa muy amplia, un anexo (departamento) de dos pisos en la parte frontal y una bodega de 200 mts en la parte de atrás. EasyBroker id: eb-iz3331","images":["https://img10.naventcdn.com/avisos/18/00/62/71/38/68/720x532/287966021.jpg"],"price":395000,"source":"inmuebles24","title":"Altamira","updatedAt":"2022-01-17T16:50:56.282Z"},{"_id":"61e59e7002558cd977041d99","url":"https://www.inmuebles24.com/propiedades/casa-nueva-en-col.-roma-solo-3-casas-62058953.html","__v":0,"address":"Roma Roma, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:56.194Z","currency":"MXN","description":"Preventa casa en Col. Roma. Proyecto de 3 casas en Col. Roma, aprovecha la preventa hoy Estacionamiento p/ 4 carros. Portón eléctrico. Sala. Comedor. Cocina (Con granito) Cuarto de Lavado / Bodega. Pasillo de servicio. 2. 5 Baños. 3 Recamaras (Principal c/ Walk in Closet) 150 m2 Superficie. 160 m2 Construcción. Col. Roma. Precio Preventa: $4, 200, 000. Se aceptan todos los créditos.","images":["https://img10.naventcdn.com/avisos/18/00/62/05/89/53/720x532/275698064.jpg"],"price":4200000,"source":"inmuebles24","title":"Casa Nueva en Col. Roma Solo 3 Casas","updatedAt":"2022-01-17T16:50:56.194Z"},{"_id":"61e59e7002558cd977041d8d","url":"https://www.inmuebles24.com/propiedades/en-venta-casa-ubicada-en-col.-el-pipila-62271601.html","__v":0,"address":"El Pípila El Pípila, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:56.109Z","currency":"MXN","description":"Moderna y amplia propiedad con acabados de lujo y espacios ideales para cada uno de los integrantes de tu familia. ¡No dejes pasar esta oportunidad Planta baja: cochera para 4 carros. bodega. cocina integral con granito. comedor. medio baño. sala. Planta alta: 4 Recámaras ( principal con baño completo y tina) todas cuentan con closet. 254 m de construcción. 205. 02 m de terreno. EasyBroker id: eb-im9407","images":["https://img10.naventcdn.com/avisos/18/00/62/27/16/01/720x532/279728388.jpg"],"price":5600000,"source":"inmuebles24","title":"En Venta Casa Ubicada en Col. El Pipila","updatedAt":"2022-01-17T16:50:56.109Z"},{"_id":"61e59e7002558cd977041d72","url":"https://www.inmuebles24.com/propiedades/en-venta-departamento-en-tamayo-residencial-62676028.html","__v":0,"address":"SEPANAL SEPANAL, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:55.980Z","currency":"USD","description":"¡Listo para habitarse Precio de venta: $185, 000. 00 dlls. Ubicación estratégica a unos minutos de zona rio y de la garita de san Ysidro. Características: 2 Recámaras. 2 Baños. Sala. Comedor. Cocina integral con granito y barra. 1 cajón de estacionamiento. Área de lavar. Seguridad privada 24hrs. ¡Ponte en contacto con nosotros para obtener más información Marca al Ver datos Ver datos | WhatsApp Ver datos Ver datos. EasyBroker id: eb-iy4058","images":["https://img10.naventcdn.com/avisos/18/00/62/67/60/28/720x532/287279029.jpg"],"price":185000,"source":"inmuebles24","title":"En Venta Departamento en Tamayo Residencial","updatedAt":"2022-01-17T16:50:55.980Z"},{"_id":"61e59e6f02558cd977041d66","url":"https://www.inmuebles24.com/propiedades/-estrena-amplia-casa-en-paseos-del-vergel!-62755545.html","__v":0,"address":"TILOS 10601 Paseos del Vergel, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:55.894Z","currency":"MXN","description":"¡Con Provive estrena fácil Casa de recientemente ampliada en Paseos del Vergel, Tijuana. - 2 recámaras. - Cuarto de tv. - Sala-comedor. - 1 baño. - 1 Estacionamiento. - 91 mt2 de construcción. - 57 mt2 de terreno. La vivienda se encuentra recientemente ampliada y cuenta con garantía de casa nueva durante 1 año. Firma tu casa durante este mes, ¡Aceptamos todo tipo de crédito","images":["https://img10.naventcdn.com/avisos/18/00/62/75/55/45/720x532/288736945.jpg"],"price":1180000,"source":"inmuebles24","title":"¡Estrena Amplia Casa en Paseos del Vergel","updatedAt":"2022-01-17T16:50:55.894Z"},{"_id":"61e59e6f02558cd977041d59","url":"https://www.inmuebles24.com/propiedades/departamento-en-venta-en-todai-residencial-62485381.html","__v":0,"address":"Hipódromo Dos Hipódromo Dos, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:55.805Z","currency":"USD","description":"Departamentos en venta en todai residencial. Proyecto Vertical de 16 departamentos distribuidos en 4 niveles. Cada departamento cuenta con: 2 Recámaras (Walk in closet en recámara principal y balcón en recámara secundaria) Sala y comedor. 2 baños completos. Amplia terraza. Elevador. Cuarto de lavado. Estacionamiento. Portón eléctrico. Pet area. Unidades disponibles: Ver datos. Ver datos. Diseño moderno y confortable con la más amplia terraza que se pueda encontrar, su ubicación es privilegiada por contar con acceso a las principales vías de comunicación de la ciudad, además te brinda privacidad y seguridad con acceso controlado hacia el estacionamiento del edificio. EasyBroker id: eb-it5741","images":["https://img10.naventcdn.com/avisos/18/00/62/48/53/81/720x532/283805780.jpg"],"price":240000,"source":"inmuebles24","title":"Departamento en Venta en Todai Residencial","updatedAt":"2022-01-17T16:50:55.805Z"},{"_id":"61e59e6f02558cd977041d4b","url":"https://www.inmuebles24.com/propiedades/venta-de-casa-cerca-de-santa-fe-tijuana-a-3-mn-de-62978467.html","__v":0,"address":"estrella del pacifico Santa Fe, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:55.713Z","currency":"MXN","description":"¿Te gustan las comodidades? Cerca de Santa Fe Tijuana, esta Casa es perfecta para ti, no dejes pasar la oportunidad y aprovecha vivir en Estrellas del Pacífico Tijuana ¡Fraccionamiento Privado Disfruta cada espacio de sus 166 m2 de terreno. Casa en Venta por $3, 250, 000. 00 Pesos. Ubicación: Fracc. Estrella del Pacifico. Se Aceptan todos los creditos y/o contado. *Habitaciones: 3. *Baños: 2. *Área de Construcción: 145 Metros cuadrados. ¿Cuáles son los Beneficios Principales de esta Propiedad? -Cerca de escuelas, plazas y variedad de servicios. -Acceso controlado en Fraccionamiento. -A 3 mn de Plaza Pajarita. Caracteristicas Principales de la Casa: 2 pisos. Cocina Integral. 3 recamaras. 2 baño completo, 1 medio baño. Patio trasero. Estacionamiento 2 autos. ¡Contáctanos ya mismo Agenda tu cita, esta propiedad tiene que ser tuya, y sólo por el precio de $3, 250, 000 pesos. Aceptamos créditos.","images":["https://img10.naventcdn.com/avisos/18/00/62/97/84/67/720x532/292616543.jpg"],"price":3250000,"source":"inmuebles24","title":"Venta de Casa Cerca de Santa Fe Tijuana ¡A 3 Mn de Plaza Pajarita","updatedAt":"2022-01-17T16:50:55.713Z"},{"_id":"61e59e6f02558cd977041d31","url":"https://www.inmuebles24.com/propiedades/vive-en-la-mejor-zona-de-tijuana--depa-con-terraza-62619399.html","__v":0,"address":"Alba Roja Sonoita, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:55.540Z","currency":"MXN","description":"Departamentos de: 2 y 3 recamaras. modelo A: 78 M2 + 15 M2 de balcon ( 2 rec) modelo B: 90 M2 + 15 M2 de balcon(2 rec + flex) modelo C: 93 M2 + 15 M2 de balcon (2 rec +flex grande) modelo D: 115 M2 +15 M2 de balcon ( 3 rec) adicionalmente, estos departamentos tienen una terraza, con una recamara con baño completo incluido de uso exclusivo Precios desde $ 4, 810, 000. Enamórate de un departamento con vista de 360 grados, este concepto, brinda a todos los departamentos vista hacia el exterior y hacia el interior del complejo residencial. La magia de este proyecto, es que tiene un jardín central que le da hogar a los más de 3, 000 m2 de amenidades y todos los departamentos de este proyecto, tienen vista hacia el exterior a la ciudad y al interior hacia las amenidades. Disfruta de vivir en un lugar que lo tiene todo. EasyBroker id: eb-iw1783","images":["https://img10.naventcdn.com/avisos/18/00/62/61/93/99/360x266/288604281.jpg"],"price":4810000,"source":"inmuebles24","title":"Vive en La Mejor Zona de Tijuana; Depa con Terraza Exclusiv","updatedAt":"2022-01-17T16:50:55.540Z"},{"_id":"61e59e6f02558cd977041d21","url":"https://www.inmuebles24.com/propiedades/playas-de-tijuana-seccion-puesta-del-sol-62917916.html","__v":0,"address":"Playas de Tijuana Playas de Tijuana, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:50:55.444Z","currency":"MXN","description":"Casa en venta en playas de tijuana️ secc. Puesta del sol (Priv Mar Azul) Buscas seguridad y tranquilidad con espacios amplios y cómodos, vistas a la bahía de San Diego y a las inigualables puestas del sol de Playas de Tijuana. Entonces, ésta es la opción ideal para ti. Sala, Cocina de nogal y cuarzo y comedor. 3 Recámaras (principal con balcón, baño completo y vestidor). 2. 5 Baños. Cuarto de lavar y bodega. Cochera para 3 carros. Área de Juegos para niños. Caseta de seguridad y además acceso controlado. $5, 000, 000 pesos. Se acepta todo tipo de crédito. Citas e informes. Esmeralda Woo. Ver datos","images":["https://img10.naventcdn.com/avisos/18/00/62/91/79/16/360x266/291705321.jpg"],"price":5000000,"source":"inmuebles24","title":"Playas de Tijuana Seccion Puesta del Sol","updatedAt":"2022-01-17T16:50:55.444Z"},{"_id":"61e59df502558cd97703ff42","url":"https://www.inmuebles24.com/propiedades/venta-terreno-con-todos-los-servicios-2do-acceso-59463724.html","__v":0,"address":"Puente La Joya Puente La Joya, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:53.765Z","currency":"USD","description":"Favor comunicarse con lic. Rita munguia 664 296 22 65. venta de terrenos, localizados A 2 min. Nuevo acceso A playas de tijuana lotes completamentes legales. barda perimetral, agua, luz, drenaje, pavimento, alumbrado publico Y cordon de banqueta. Contamos con un plan de financiamiento directamente con la empresa es este caso pagarias el 10% de de interes anual sobre saldos insolutos. 10% de enganche para poder firmar Y el resto finaciado A 10 años te quedaria la mensualidad de $ 532, 83. Dls. Puede entrar por centro comercial loma bonita O playas de tijuana. Los terrenos se encuentran lozalizados junto A maquiladora multiwin. EasyBroker id: eb-fw1251","images":["https://img10.naventcdn.com/avisos/18/00/59/46/37/24/720x532/285593689.jpg"],"price":49582,"source":"inmuebles24","title":"Venta Terreno con Todos Los Servicios 2do Acceso Playas Tj.","updatedAt":"2022-01-17T16:48:53.765Z"},{"_id":"61e59df502558cd97703ff35","url":"https://www.inmuebles24.com/propiedades/valparaiso-en-santa-fe-56862445.html","__v":0,"address":"Francisco Zarco Francisco Zarco, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:53.632Z","currency":"MXN","description":"Hermosa Casa de 3 recámaras, 2 1/2 baños, Estancia, en la Recámara Principal cuenta con un Walk in Closet, la casa tiene ya un Portón Eléctrico, Pasillo Lateral, área de Lavandería, es u na casa de 121mts de Terrenos y 151mts de Construcción, sus calles de Concreto Hidráulico sus Áreas comunes con Palapa, Asador, Baños, para residentes de la privada. Además cuenta con una hermosa Casa Club esta tiene una Alberca, un Jacuzzi, Área Cerrada de Juegos Infantiles, todo lo que tu y tu familia se merecen, No te quedes sin conocerla, Realizamos todo el trámite de principio a fin, Aceptamos Economía Americana compra tu propiedad aquí en México, Aceptamos créditos infonavit, fovissste Créditos Conyugales. Agenda tu cita visitaremos las Casas Muestra, iremos a conocer el desarrollo, su Casa Club y las privadas habitadas para que conozcas el entorno.","images":["https://img10.naventcdn.com/avisos/18/00/56/86/24/45/720x532/137161508.jpg"],"price":3466000,"source":"inmuebles24","title":"Valparaiso en Santa Fe","updatedAt":"2022-01-17T16:48:53.632Z"},{"_id":"61e59df502558cd97703ff25","url":"https://www.inmuebles24.com/propiedades/amplia-casa-minimalista-en-venta-dentro-de-privada-en-62563766.html","__v":0,"address":"Villa Mar Villa Mar, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:53.433Z","currency":"MXN","description":"Amplia casa con un estilo minimalista, dentro de privada en una area muy selecta. Caracteristicas: 3 recamaras / 1 home office, cuarto de servicio. recamara principal muy amplia con walking closet, baño privado, area social, muy amplio balcon con una vista panoramica hacia el mar. Sala, comedor, cocina integral con isla, bodega, patio trasero con excedente de 70 M2. Roof terrace. Todo con acabados de excelente calidad Y muy buen gusto","images":["https://img10.naventcdn.com/avisos/18/00/62/56/37/66/720x532/285260002.jpg"],"price":10000000,"source":"inmuebles24","title":"Amplia Casa Minimalista en Venta, Dentro de Privada en Playas de Tijuana","updatedAt":"2022-01-17T16:48:53.433Z"},{"_id":"61e59df502558cd97703ff15","url":"https://www.inmuebles24.com/propiedades/santa-fe-3ra-seccion-plaza-montana-62793087.html","__v":0,"address":"Santa Fe Santa Fe, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:53.339Z","currency":"MXN","description":"Oportunidad Casa Independiente Santa Fe 3ra Seccion, a unas cuadras de Plaza Montana y los parques Privada Borgoña $1’800, 000 pesos. Se acepta infonavit / Bancario. Casa independiente en 118 mt de construcción, 25 mt de patio trasero, estacionamiento para 2 autos. Planta Baja: Amplia área de sala y comedor, cocina con gabinetes y medio baño. Planta Alta: 2 recamaras (Principal con closet) y 1 baño completo. Informes y citas. Esmeralda Woo. Ver datos Ver menos","images":["https://img10.naventcdn.com/avisos/18/00/62/79/30/87/720x532/289331986.jpg"],"price":1800000,"source":"inmuebles24","title":"Santa Fe 3ra Sección (Plaza Montana)","updatedAt":"2022-01-17T16:48:53.339Z"},{"_id":"61e59df502558cd97703ff00","url":"https://www.inmuebles24.com/propiedades/se-vende-edificio-de-1300-m-sup2--en-playas-de-tijuana-61951226.html","__v":0,"address":"Paseo playas de Tijuana Playas de Tijuana, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:53.248Z","currency":"USD","description":"Edificio en Venta en Playas de Tijuana. Excelente oportunidad de negocio para el inversionista que está en busca de oportunidades contamos con un hotel en Playas de Tijuana, con excelentes ingresos, muy bajos costos directos de operación y un retorno de inversión de siete años aproximadamente. Por su excelente ubicación y un entorno comercial y residencial, a dos cuadras de la playa así como muy cerca de centro comercial, tiendas, parques y restaurantes así como vías de salida a la Garita Internacional; aproximadamente a 20 minutos de distancia. La propiedad está construida de manera muy sólida la cual consta de trece suites (siete de una recámara y seis de dos recámaras) completamente equipado, oficina, terraza, capilla, estacionamiento para diez automóviles, cisterna, así como todos los permisos de operación, planos y licencia comercial. EasyBroker id: eb-if6955","images":["https://img10.naventcdn.com/avisos/18/00/61/95/12/26/720x532/273825930.jpg"],"price":1180000,"source":"inmuebles24","title":"Se Vende Edificio de 1300 m² en Playas de Tijuana","updatedAt":"2022-01-17T16:48:53.248Z"},{"_id":"61e59df502558cd97703fef2","url":"https://www.inmuebles24.com/propiedades/se-vende-departamento-nuevo-en-zona-centro-tijuana-p-60905250.html","__v":0,"address":"AV. REVOLUCION Zona Centro, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:53.159Z","currency":"USD","description":"Departamento en Venta. 35 residencias premium en el edificio más innovador de la Zona Centro Tijuana. Con vistas espectaculares y detalles sumamente cuidados, los residentes de estos Condos obtendrán una experiencia única, con servicio de hotel. En el Centro se concentra lo mejor de Tijuana. Una zona llena de vida con gran diversidad de restaurantes, hoteles, bares, galerías, museos y comercios. Su revitalización y estratégica ubicación, ha convertido al Centro de Tijuana en una atractiva opción para invertir y disfrutar. EasyBroker id: eb-gw6810","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/50/720x532/292922366.jpg"],"price":243593,"source":"inmuebles24","title":"Se Vende Departamento Nuevo En, Zona Centro Tijuana P","updatedAt":"2022-01-17T16:48:53.159Z"},{"_id":"61e59df502558cd97703fee5","url":"https://www.inmuebles24.com/propiedades/-casas-ampliadas-en-villa-del-campo!-62313411.html","__v":0,"address":"villa del campo del cerezo Villa del Campo, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:53.072Z","currency":"MXN","description":"¡Con Provive estrena fácil Casa de recientemente ampliada en villa del campo, Tijuana. - 2 recámaras. - Sala-comedor. - 1 baño completo. - 1 Medio baño. - 1 Estacionamiento. - 55 mt2 de construcción. - 50 mt2 de terreno. La vivienda se encuentra recientemente ampliada y cuenta con garantía de casa nueva durante 1 año. Firma tu casa durante este mes, ¡Aceptamos todo tipo de crédito *Renders de carácter ilustrativo, colores y acabados pueden variar.","images":["https://img10.naventcdn.com/avisos/18/00/62/31/34/11/720x532/280532744.jpg"],"price":675000,"source":"inmuebles24","title":"¡Casas Ampliadas en Villa del Campo","updatedAt":"2022-01-17T16:48:53.072Z"},{"_id":"61e59df402558cd97703fec8","url":"https://www.inmuebles24.com/propiedades/se-vende-departamento-nuevo-highpoint-la-cacho-60905213.html","__v":0,"address":"ESPAÑA Madero, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.967Z","currency":"USD","description":"Tú Nuevo Depa En La Cacho. Diseñado para vivir con la mayor de las comodidades en lo más alto, hacerse de un estilo de vida cómodo, seguro y tranquilo en un espacio moderno, pero al mismo tiempo confortable y hogareño. Disfruta Tús Días. Ideal para parejas, familias jóvenes o incluso para aquellos que están pensando en una inversión patrimonial en una de las ciudades más importantes del país. EasyBroker id: eb-hc6558","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/13/720x532/291908275.jpg"],"price":329450,"source":"inmuebles24","title":"Se Vende Departamento Nuevo Highpoint, La Cacho Tijuana","updatedAt":"2022-01-17T16:48:52.967Z"},{"_id":"61e59df402558cd97703feb7","url":"https://www.inmuebles24.com/propiedades/oportunidad-de-inversion-col.-cacho-63071956.html","__v":0,"address":"Madero Madero, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.878Z","currency":"USD","description":"¡Excelente oportunidad de inversión Alternativa de proyecto ideal para inversionistas. Ubicado en la Colonia Madero (Cacho), una ubicación magnífica dentro del corazón de la ciudad. Espectacular Vista. El terreno tiene una superficie de 4, 450 m² en la Colonia Cacho, a sus alrededores cuenta con gastronomía, cultura, entretenimiento, oficinas, hoteles, hospitales y más. Cuenta con todas las licencias y permisos como: Proyecto arquitectónico. Proyecto vertical. Proyecto de muros de contención. Proyecto estructural. Proyecto de protección contra incendio. Proyecto eléctrico. Proyecto de voz y datos. Proyecto de iluminación. Proyecto de señalización. Proyecto hidrosanitario y pluvial. Proyecto de gas. Permisos y licencias liberados. Deslinde catastral. Dictamen de uso de suelo. Factibilidad de agua. Factibilidad de Luz. Factibilidad de bomberos. Manifiesto de impacto ambiental. Manifiesto de imp pacto Urbano. Integración Vial. *Contamos con el proyecto ejecutivo completo, memorias de cálculo y catálogo de conceptos.","images":["https://img10.naventcdn.com/avisos/18/00/63/07/19/56/720x532/294217345.jpg"],"price":650,"source":"inmuebles24","title":"Oportunidad de Inversion Col. Cacho","updatedAt":"2022-01-17T16:48:52.878Z"},{"_id":"61e59df402558cd97703fea3","url":"https://www.inmuebles24.com/propiedades/se-venden-departamentos-nuevos-en-torre-alborada-el-60905205.html","__v":0,"address":"obsidiana El Rubí, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.705Z","currency":"MXN","description":"Patrimonio Perfecto. Amplios departamentos ubicados en el mejor concepto Residencial a unos pasos del Boulevard Fundadores. Solo 36 Departamentos en 6 niveles, 6 unidades por planta, con entrega prevista para el verano del 2021. Vive En Comunidad. Cada departamento te ofrece un espacio de sala comedor, cocina integral con gabinetes, 2 recámaras, baños completos con muebles y accesorios, acabados en pisos, paredes, techos, luminarias, con preparación para electrodomésticos y aire acondicionado. Desde mxn $2, 800, 000 pesos. EasyBroker id: eb-hd6301","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/05/720x532/279105491.jpg"],"price":2966272,"source":"inmuebles24","title":"Se Venden Departamentos Nuevos en Torre Alborada, El Rubí, T","updatedAt":"2022-01-17T16:48:52.705Z"},{"_id":"61e59df402558cd97703fe94","url":"https://www.inmuebles24.com/propiedades/se-vende-casa-de-4-recamaras-en-lomas-de-agua-61780751.html","__v":0,"address":"Lomas de Agua Caliente Lomas de Agua Caliente, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.575Z","currency":"USD","description":"Casa en Venta en Lomas de Agua Caliente. Se vende una amplia casa ubicada dentro de la Zona Dorada de la ciudad de Tijuana. Aprovecha esta oportunidad de poder brindarle a tu familia un hogar seguro donde vivir. La casa está ubicada en la mejor zona de la ciudad de Tijuana; a una cuadra de distancia del conocido Club Britania. Cuenta con cuatro recámaras, walk in closet, estudio, cuarto de servicio y un amplio patio de 300 metros cuadrados. Por último pero no menos importante, las dimensiones de la casa constan de 530 metros cuadrados de construcción y 818 metros cuadrados de terreno. Dale a tu familia la paz, tranquilidad y el estilo de vida que se merecen. EasyBroker id: eb-ib0268","images":["https://img10.naventcdn.com/avisos/18/00/61/78/07/51/720x532/271934113.jpg"],"price":985000,"source":"inmuebles24","title":"Se Vende Casa de 4 Recámaras en Lomas de Agua Caliente, Tiju","updatedAt":"2022-01-17T16:48:52.575Z"},{"_id":"61e59df402558cd97703fe89","url":"https://www.inmuebles24.com/propiedades/casa-en-venta-en-lomas-de-la-presa-tijuana-61845036.html","__v":0,"address":"El carrizo Lomas de La Presa, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.486Z","currency":"MXN","description":"Hermosa casa en venta, ubicada en Lomas de la Presa. A 4 minutos de blvd Diaz Ordaz altura de Bodega Aurrera la Presa. Cuenta con Patio atrás de muy buen tamaño. Espacios comodos en el interior de la casa. Casa de 2 Niveles. Planta baja. Sala, comedor, cocina, área de lavadoras interior, medio baño, estacionamiento para 2 vehículos, pasillo lateral. Segundo Nivel. 3 recamaras (la principal cuenta con baño completo). 1 baño común. Entregamos Bonitos pisos de loseta interceramic, cocina integral con la cubierta de cuarzo. , 2 bardas (trasera y lateral). Con piso de cemento el pasillo. Y huellas de estacionamiento y gravilla entre las huellas. El proyecto queda en calle cerrada con portón electrico la privada. El area es plana. A espaldas contamos con una Farmacia Roma y consultorio. En contraesquina Frutería. A una cuadrita pasa el transporte Público. El modelo de casa es bonito y funcional, disfrutaras un muy buen tamaño de patio para tener tu jardín. Contamos con casas para entrega próxima. Es un proyecto que esta subiendo rápido su plusvalía. Aceptamos creditos Bancarios, Infonavit. Aquí lo tramitamos. Pide tu cita hoy mismo y conoce la casa de tus sueños.","images":["https://img10.naventcdn.com/avisos/18/00/61/84/50/36/720x532/271806032.jpg"],"price":2750000,"source":"inmuebles24","title":"Casa en Venta en Lomas de La Presa Tijuana","updatedAt":"2022-01-17T16:48:52.486Z"},{"_id":"61e59df402558cd97703fe78","url":"https://www.inmuebles24.com/propiedades/departamentos-en-venta-av-centenario-62173128.html","__v":0,"address":"Centenario Centenario, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.356Z","currency":"USD","description":"Yain Tower Uniendo Tu Entorno. Te presentamos el nuevo vertical de lujo que llega a Tijuana. Vivirás más cerca de la línea, en armonía con tu estilo de vida. Variedad de estilos: 1 y 2 recamaras. 1 y 2 cajones de estacionamiento, con balcón y/o terraza. Desde 83. 29 m2 a 177. 15 m2. Precios desde $217, 000. 00 dlls a $451, 000. 00 dlls. Acabados de lujo y amenidades de lujo: * Terraza. * Fire Pit. * gym. * kid zone. *jacuzzi. *grill. *ludoteca. sky roof. Y más. Agenda tu cita y conoce nuestro Showroom. Ver datos | Ver datos. EasyBroker id: eb-ij5102","images":["https://img10.naventcdn.com/avisos/18/00/62/17/31/28/720x532/277816714.jpg"],"price":217000,"source":"inmuebles24","title":"Departamentos en Venta Av Centenario","updatedAt":"2022-01-17T16:48:52.356Z"},{"_id":"61e59df402558cd97703fe61","url":"https://www.inmuebles24.com/propiedades/casa-nueva-fracc.-garcia-simon-bolivar-$3-100-000-62741982.html","__v":0,"address":"Cjon. Flor de Sauco García, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.224Z","currency":"MXN","description":"Hermosa casa nueva los pinos (simon bolivar) $3’100, 000 pesos. Cualquier tipo de crédito Infonavit/ Fovissste. Ven a estrenar tu casa nueva a 5 minutos de la macro Plaza, con acceso inmediato al boulevard Simón Bolívar y la Vía Rápida Oriente. Casas independientes en 150 mt de terreno y 130 mt de construcción, cómodo patio trasero de 35 mt estacionamiento para 3 automóviles, cochera con portón eléctrico. Planta Baja: Amplia estancia sala y comedor, cocina con cubiertas de granito y medio baño. Planta Alta: 3 recamaras, 2 baños, área para home office. Informes y citas. Esmeralda Woo. Ver datos","images":["https://img10.naventcdn.com/avisos/18/00/62/74/19/82/360x266/288479747.jpg"],"price":3100000,"source":"inmuebles24","title":"Casa Nueva Fracc. Garcia (Simon Bolivar) $3,100,000 Pesos","updatedAt":"2022-01-17T16:48:52.224Z"},{"_id":"61e59df402558cd97703fe54","url":"https://www.inmuebles24.com/propiedades/se-vende-terreno-de-7-067-m-sup2--en-canon-planetario-61080030.html","__v":0,"address":"Planetario Planetario, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:48:52.128Z","currency":"USD","description":"Terreno en Venta en Cañón Planetario. Terreno en Venta de 7, 067 metros cuadrados en el Fraccionamiento Planetario. Te presentamos esta excelente oportunidad para todos los inversionistas en una zona con un gran perfil comercial en Tijuana. Este terreno cuenta con una vocación ya sea residencial o comercial para hacer bodegas. Se vende terreno en gran ubicación comercial de la ciudad por el Boulevard Cuauhtémoc Sur. Si deseas conocer esta propiedad llámanos y como siempre, te atenderemos con gusto. EasyBroker id: eb-hk6251","images":["https://img10.naventcdn.com/avisos/18/00/61/08/00/30/360x266/257704169.jpg"],"price":180,"source":"inmuebles24","title":"Se Vende Terreno de 7,067 m² en Cañón Planetario, Tijuana","updatedAt":"2022-01-17T16:48:52.128Z"},{"_id":"61e59a6302558cd9770311e0","url":"https://www.inmuebles24.com/propiedades/pre-venta-de-casa-en-real-del-mar-tijuana-pmr-60905281.html","__v":0,"address":"parque real Real del Mar, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:39.060Z","currency":"USD","description":"Se vende esta hermosa casa ubicada en el fraccionamiento residencial Real del Mar en Parque Real. La casa se encuentra cerca al acceso al campo de golf, a unos pasos del Colegio Reina Isabel y con acceso a vías de salida rápidas. La propiedad tiene una superficie de 340 metros cuadrados de terreno y 290 metros cuadrados de construcción aproximadamente. En la planta baja nos encontramos con la cochera para dos automóviles, recibidor, recámara con baño y closet, cuarto de lavado, ducto para ropa sucia, comedor, sala con chimenea, área de bar con cava, cocina con cubierta de granito, barra desayunador, pasillo de servicio y área de jardín. En la planta alta se encuentran la recámara principal con balcón, amplio vestidor, baño con tina, baño, regadera y dos lavabos. La segunda recámara con closet y baño; la tercer recámara 3 con closet, sala de televisión, con baño compartido entre la segunda y tercer recámara. Dale a tu familia la calidad de vida que se merece, haz una cita para conocer este hogar. EasyBroker id: eb-gm6491","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/81/720x532/277003982.jpg"],"price":490000,"source":"inmuebles24","title":"Pre - Venta de Casa en Real del Mar, Tijuana Pmr - 1214","updatedAt":"2022-01-17T16:33:39.060Z"},{"_id":"61e59a6302558cd9770311cd","url":"https://www.inmuebles24.com/propiedades/estrena-en-valparaiso-residencial-62844092.html","__v":0,"address":"Francisco Zarco Francisco Zarco, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.970Z","currency":"MXN","description":"Casa de 168 Metros de Terreno, 158 Metros de Construcción, esta casa cuenta con: 3 Recámaras Planta Alta. 1 Opción a Recámara en Planta Baja. 3 Baños Completos. Área de Lavandería en Planta Alta. Espacios Abiertos ten el espacio y amplitud en cada una de las recámaras, con 8 metros de frente y 21 metros de fondo ven y conócela. . Valparaiso residencial te ofrece amenidades como calles de Concreto Hidráulico, Hermosos Parques, Nuestra Casa Club, que cuenta con Salón para Eventos Sociales, Área de Asador, Alberca, Gimnasio, Fogatero, Piñatero, Boble Acceso Controlado. Nos encontramos en la entrada de Santa Fé, tenemos cerca Centros Comerciales, Escuelas, Conoce valparaiso te encantará.","images":["https://img10.naventcdn.com/avisos/18/00/62/84/40/92/720x532/290135293.jpg"],"price":4076000,"source":"inmuebles24","title":"Estrena en Valparaiso Residencial","updatedAt":"2022-01-17T16:33:38.970Z"},{"_id":"61e59a6202558cd9770311be","url":"https://www.inmuebles24.com/propiedades/departamento-amueblado-en-adamant-residencial-62458529.html","__v":0,"address":"Tapachulas America Agua Caliente , Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.882Z","currency":"USD","description":"Precio de venta: $270, 000 usd. precio de renta: $1, 800 usd. 1 Recámaras con walk-in closet. 1 Baño completo. 1 Cajón de estacionamiento. 2 Balcones. Además cuenta con una bodega de 6 m la cual se encuentra en el piso de mezanine y también cuenta con lavandería. . EasyBroker id: eb-is8006","images":["https://img10.naventcdn.com/avisos/18/00/62/45/85/29/720x532/283299199.jpg"],"price":270000,"source":"inmuebles24","title":"Departamento Amueblado en Adamant Residencial","updatedAt":"2022-01-17T16:33:38.882Z"},{"_id":"61e59a6202558cd9770311b0","url":"https://www.inmuebles24.com/propiedades/terreno-aguaje-de-la-tuna-62783894.html","__v":0,"address":"Gutiérrez Ovalle Zona Centro, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.791Z","currency":"USD","description":"Terreno Aguaje de la Tuna. Terreno con superficie de 2 hectáreas sobre Blvd. Cuauhtémoc, acceso rápido a importantes vías hacia centro de Tijuana, Playas de Tijuana, Libramiento Sur y Rosarito. Ideal para construcción de vivienda, bodegas, centros de distribución, centro comercial. Se aceptan propuestas. EasyBroker id: eb-jb0847","images":["https://img10.naventcdn.com/avisos/18/00/62/78/38/94/720x532/289169577.jpg"],"price":220,"source":"inmuebles24","title":"Terreno Aguaje de La Tuna","updatedAt":"2022-01-17T16:33:38.791Z"},{"_id":"61e59a6202558cd97703119b","url":"https://www.inmuebles24.com/propiedades/casa-en-venta-en-guaycura-60580471.html","__v":0,"address":"la bufadora Guaycura, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.705Z","currency":"MXN","description":"Nocnok id: mx21-ka3882. Excelente ubicacion. casa con terminados en cocina, recamaras con closerd. Cochera con porton electrico. Advertencia: Recuerda que nunca debes dar un anticipo sin validar que esta publicación sea legítima. Nocnok no se hace responsable por la información contenida en los anuncios publicados por los usuarios a través de su sistema.","images":["https://img10.naventcdn.com/avisos/18/00/60/58/04/71/720x532/292836246.jpg"],"price":2700000,"source":"inmuebles24","title":"Casa en Venta en Guaycura","updatedAt":"2022-01-17T16:33:38.705Z"},{"_id":"61e59a6202558cd977031190","url":"https://www.inmuebles24.com/propiedades/valparaiso-la-mejor-plusvalia-57094930.html","__v":0,"address":"Santa Fe Santa Fe, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.617Z","currency":"MXN","description":"Casa Nueva de 3 recámaras, 1. 5 baños, Pasillo lateral de servicio, Estacionamiento para Dos carros, Patio Posterior, Espacios muy bien distribuidos, Acabados Modernos en pisos y Baños. Son 109 metros de Terreno. 86 metros de Construcción. La casa se encuentra en uno de los desarrollo con más Plusvalía de la Zona, en la entrada de Santa Fé, se encuentra Valparaíso Residencial contamos con una Hermosa Casa Club con Alberca, Gimnasio Súper completo con los mejores equipos, Parques y Calles de Concreto Hidráulico. Te asesoramos para que tengas la confianza de hacer tu mejor opción en Crédito, trabajamos todos los Créditos infonavit, fovissste, Economías Americanas. Citas todos los días.","images":["https://img10.naventcdn.com/avisos/18/00/57/09/49/30/720x532/226102508.jpg"],"price":2440800,"source":"inmuebles24","title":"Valparaíso La Mejor Plusvalía","updatedAt":"2022-01-17T16:33:38.617Z"},{"_id":"61e59a6202558cd97703117b","url":"https://www.inmuebles24.com/propiedades/casa-de-860-m-sup2--en-hacienda-agua-caliente-62981062.html","__v":0,"address":"Hacienda Agua Caliente Hacienda Agua Caliente, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.529Z","currency":"USD","description":"Una casa para personas exitosas, que buscan lo mejor, que valoran el prestigio y la calidad de vida. Te gustaría tener mas información y poder regresar a esta bonita casa cada día? Contactame sin compromiso, Soy Rene Gonzalez Ver datos","images":["https://img10.naventcdn.com/avisos/18/00/62/98/10/62/720x532/292657630.jpg"],"price":930000,"source":"inmuebles24","title":"Casa de 860 m² en Hacienda Agua Caliente","updatedAt":"2022-01-17T16:33:38.529Z"},{"_id":"61e59a6202558cd977031159","url":"https://www.inmuebles24.com/propiedades/-estrena-en-hacienda-de-las-delicias-con-tu-credito-62755154.html","__v":0,"address":"DEL ALEJEZ 14981 Hacienda Las Delicias, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.440Z","currency":"MXN","description":"¡Con Provive estrena fácil Casa de recientemente ampliada en Hacienda de las Delicias, Tijuana. - 2 recámaras. - Sala-comedor. - 1 baño. - 1 Estacionamiento. - 34 mt2 de construcción. - 57 mt2 de terreno. La vivienda se encuentra recientemente ampliada y cuenta con garantía de casa nueva durante 1 año. Firma tu casa durante este mes, ¡estrena con crédito hipotecario ¡Pregunta por nuestros distintos modelos","images":["https://img10.naventcdn.com/avisos/18/00/62/75/51/54/720x532/288712656.jpg"],"price":500000,"source":"inmuebles24","title":"¡Estrena en Hacienda de Las Delicias con Tu Crédito Hipotecario","updatedAt":"2022-01-17T16:33:38.440Z"},{"_id":"61e59a6202558cd97703114c","url":"https://www.inmuebles24.com/propiedades/pre-venta-de-amplia-casa-en-hacienda-agua-caliente-60905260.html","__v":0,"address":"HACIENDA AGUA CALIENTE Hacienda Agua Caliente, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.349Z","currency":"USD","description":"Casa en Venta en Hacienda Agua Caliente. Espectacular casa en pre-venta localizada en el Fraccionamiento Privado San Francisco Ver datos en Hacienda Agua Caliente. Con un entorno especial por las vialidades, cerca de supermercados, escuela, parques y locales comerciales; disfruta de su hermosa vista a la ciudad. La casa de tus sueños va a contar con lo siguiente: tres recámaras con baño completo y walk in closet en cada recámara. Comedor, sala, cocina con barra y alacena. Un medio baño en el primer piso y un cuarto para lavar, vestíbulo e ingreso a un tercer piso de alto. Roof garden bastante grande con una increíble vista a la ciudad y estacionamiento para dos carros dentro de cochera y dos por fuera sin techo. Te invitamos hacer una cita y no dejes pasar la casa de tus sueños para tu familia. EasyBroker id: eb-gu9234","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/60/720x532/254072213.jpg"],"price":774900,"source":"inmuebles24","title":"Pre - Venta de Amplia Casa en Hacienda Agua Caliente, Tijuana","updatedAt":"2022-01-17T16:33:38.349Z"},{"_id":"61e59a6202558cd97703113f","url":"https://www.inmuebles24.com/propiedades/preventa-condominos-en-av-revolucion-zona-centro-62311723.html","__v":0,"address":"Galeana Revolución, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.259Z","currency":"USD","description":"Estrena departamento en la Av. Revolución sin duda en una excelente ubicación en calle 7ma que permitirá a sus residentes vivir cerca de todas las actividades en el cada día más vibrante Centro de Tijuana así como con acceso rápido a puntos importantes de la ciudad como la garita internacional, Zona Río y Colonias Cacho. El proyecto de uso mixto contará con un nivel de locales comerciales, cuatro de oficinas, uno de amenidades, catorce de condominios y el último nivel tendrá roof deck con área social. Cada unidad de dos recámaras tendrá dos baños, dos cajones de estacionamiento, balcón y acabados modernos y de lujo. Se entregará con electro-domésticos (estufa, campana, refrigerador, lavadora, secadora y microondas), cocina con cubierta de cuarzo, closets y baños. Una habitación desde $209, 500 dólares. 2 habitaciones desde $237, 500 dólares. Studio desde $194, 900 dólares. Una habitación mas studio desde $219, 900 dólares. Aceptamos crédito bancario. Excelente para vivir o invertir Para citas o más información al Ver datos o al Ver datos","images":["https://img10.naventcdn.com/avisos/18/00/62/31/17/23/720x532/280502146.jpg"],"price":219000,"source":"inmuebles24","title":"Preventa Condominos en Av Revolucion Zona Centro","updatedAt":"2022-01-17T16:33:38.259Z"},{"_id":"61e59a6202558cd977031132","url":"https://www.inmuebles24.com/propiedades/se-vende-terreno-1-598-m-sup2--en-fracc.-kino-tijuana-60905270.html","__v":0,"address":"Misión San Ignacio Kino, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.170Z","currency":"MXN","description":"Se vende terreno con una superficie de 1, 598 metros cuadrados ubicado en la Colonia Kino; a una cuadra de boulevard Insurgentes. Este terreno cuenta actualmente con una construcción de 849 metros cuadrados. Gracias a sus características tiene el perfil ideal para realizar un desarrollo de vivienda vertical y una privada de casas. Debemos recalcar que una ventaja de esta propiedad es su excelente su ubicación estratégica, cerca de centros de trabajo, parques industriales, centros comerciales y escuelas. EasyBroker id: eb-gs4714","images":["https://img10.naventcdn.com/avisos/18/00/60/90/52/70/720x532/254072304.jpg"],"price":9860000,"source":"inmuebles24","title":"Se Vende Terreno 1,598 m² en Fracc. Kino, Tijuana Pmr","updatedAt":"2022-01-17T16:33:38.170Z"},{"_id":"61e59a6202558cd977031124","url":"https://www.inmuebles24.com/propiedades/valparaiso-la-casa-mas-grande-56888461.html","__v":0,"address":"Francisco Zarco Francisco Zarco, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:38.082Z","currency":"MXN","description":"No busques más Como uno de los mejores Residenciales de Tijuana, en la entrada de Santa Fé Ven haz una cita para conocer y quedar sorprendido, Contamos con Pórtico de Acceso Controlado, Acceso controlado en cada privada, Calles de Concreto Hidráulico, Privadas con Área Común con Asador y estacionamiento de Visitas. Casa de 4 recámaras 3 Baños completos, Cuarto de Lavado, área de Sala, Comedor, Cocina, con la recámara principal más grade y con Walk in Closet. Te sorprenderás con la Hermosa Casa Club, equipada con Alberca, Chapoteadero, Área de Juegos Infantiles, Fogatero, Piñatero, Vive los fines de semana como si siempre fueran Vacaciones. Te ayudamos a tramitar tu crédito como asesor Certificado te daré la mejor opción, comunícate con Claudia Morales será un placer atenderte.","images":["https://img10.naventcdn.com/avisos/18/00/56/88/84/61/720x532/211189094.jpg"],"price":4076000,"source":"inmuebles24","title":"Valparaiso La Casa Más Grande","updatedAt":"2022-01-17T16:33:38.082Z"},{"_id":"61e59a6202558cd977031116","url":"https://www.inmuebles24.com/propiedades/se-vende-amplio-departamento-en-zona-rio-62404594.html","__v":0,"address":"Zona Urbana Río Tijuana Zona Urbana Río Tijuana, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.995Z","currency":"USD","description":"Si necesitas vivir en laregiónmás céntrica y privilegiada de Tijuana esta eslaalternativa ideal. Características: 3 Recámaras(Master Room con walk-in closet) 2 baños y 1 medio baño. Estacionamiento para 1 auto. Espacio para sala y comedor. cocina integral. balcón. cuarto de lavado. bodega. El edificio cuenta con elevador y se permiten mascotas. . EasyBroker id: eb-ir0060","images":["https://img10.naventcdn.com/avisos/18/00/62/40/45/94/720x532/282412642.jpg"],"price":225000,"source":"inmuebles24","title":"Se Vende Amplio Departamento en Zona Rio","updatedAt":"2022-01-17T16:33:37.995Z"},{"_id":"61e59a6102558cd97703110a","url":"https://www.inmuebles24.com/propiedades/-estrena-en-hacienda-de-las-delicias!-62754460.html","__v":0,"address":"xilemas 14886 Hacienda Las Delicias, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.906Z","currency":"MXN","description":"¡Con Provive estrena fácil Casa de recientemente ampliada en Hacienda de las Delicias, Tijuana. - 2 recámaras. - Sala-comedor. - 1 baño. - 1 Estacionamiento. - 52 mt2 de construcción. - 55 mt2 de terreno. La vivienda se encuentra recientemente ampliada y cuenta con garantía de casa nueva durante 1 año. Firma tu casa durante este mes, ¡estrena con crédito hipotecario ¡Pregunta por nuestros distintos modelos","images":["https://img10.naventcdn.com/avisos/18/00/62/75/44/60/720x532/288702641.jpg"],"price":710000,"source":"inmuebles24","title":"¡Estrena en Hacienda de Las Delicias","updatedAt":"2022-01-17T16:33:37.906Z"},{"_id":"61e59a6102558cd9770310fd","url":"https://www.inmuebles24.com/propiedades/venta-de-departamento-de-lujo-en-residencial-arboledas-60536746.html","__v":0,"address":"MADERO, LA CACHO Madero, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.813Z","currency":"USD","description":"Venta de departamento de lujo. Departamento en Arboleda Residencial. Te presentamos este bello condominio de lujo ubicado en Arboleda Residencial en el corazón de la zona dorada de Tijuana, Colonia Cacho, con una preciosa vista a la ciudad. El desarrollo Arboleda Residencial cuenta con seguridad las 24 horas del día, acceso con dispositivo electrónico, estacionamiento techado para dos autos y bicicletas. El condominio cuenta con una distribución: - Cocina de madera con cuarzo, esta totalmente equipada con Estufa, Refrigerador, Horno de microondas. - Comedor de madera estilo rustico. - Área de sala. - Recámara principal con baño completo y Walking closet. - Segunda recamara con closet de madera y repisa de madera. - Baño completo para visitas y 2da recamara. - Área de lavado equipado con lavadora y secadora. - Pequeño espacio de almacén. El departamento cuenta con 3 mini Split con abastecen ya sea calefacción o aire frio todo el departamento. -Al igual cuenta con un pequeño balcón. Apartamento lujoso con pisos de madera. Disfruta de un agradable bosque al costado del apartamento y alberca privada. Estacionamiento privado para dos carros. Cuota de Mantenimiento $5, 833. 33 M. N. Pagina web: precio de venta $$315, 000. 00 dlls M. A. $$","images":["https://img10.naventcdn.com/avisos/18/00/60/53/67/46/720x532/247568202.jpg"],"price":315000,"source":"inmuebles24","title":"Venta de Departamento de Lujo en Residencial Arboledas","updatedAt":"2022-01-17T16:33:37.813Z"},{"_id":"61e59a6102558cd9770310e6","url":"https://www.inmuebles24.com/propiedades/casa-en-venta-en-jardin-dorado-62483376.html","__v":0,"address":"Jardín Dorado Jardín Dorado, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.724Z","currency":"USD","description":"Precio de venta $290, 000. 00 dlls. Propiedad amplia y con buenos acabados ¡Lista para habitarse Cuenta con: 3 Recámaras (recamará principal con tina de hidromasaje, walk-in closet y balcón) 2. 5 Baños. Sala y comedor. Cocinaintegral. Área de lavado. Patio trasero. Estacionamiento para 2. 200 m de terreno. 350 m de construcción. EasyBroker id: eb-it5215","images":["https://img10.naventcdn.com/avisos/18/00/62/48/33/76/720x532/283768944.jpg"],"price":290000,"source":"inmuebles24","title":"Casa en Venta en Jardín Dorado","updatedAt":"2022-01-17T16:33:37.724Z"},{"_id":"61e59a6102558cd9770310d8","url":"https://www.inmuebles24.com/propiedades/casa-en-venta-en-urbi-quinta-del-cedro-58075406.html","__v":0,"address":"PRIVADA MONCAYO Urbi Quinta del Cedro, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.633Z","currency":"MXN","description":"Aprovecha esta oportunidad de adquirir tu casa dentro del Fraccionamiento. Casa completamente remodelada de dos pisos y se encuentra distribuida: Primer Nivel. Sala, Comedor, Cocina integral. Patio amplio en la parte trasera. Segundo Nivel. Recamara principal. Baño completo. Segunda Recamara con area para Closet. Estacionamiento para un carro. Privada con acceso controlado. Area muy tranquila. $$785, 000. 00$$ precio de contado","images":["https://img10.naventcdn.com/avisos/18/00/58/07/54/06/720x532/258815620.jpg"],"price":785000,"source":"inmuebles24","title":"Casa en Venta en Urbi Quinta del Cedro","updatedAt":"2022-01-17T16:33:37.633Z"},{"_id":"61e59a6102558cd9770310c3","url":"https://www.inmuebles24.com/propiedades/venta-de-terreno-4550-m-sup2--contamos-con-proyecto-en-63007610.html","__v":0,"address":"col.cacho privada Guanajuato 625 Baja California, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.542Z","currency":"USD","description":"Contamos con un proyecto en puerta donde el terreno es de 4550 mt2 la propiedad en dirección: Privada Guanajuato 625 madero sur Col. Cacho estando a un costado de una Iglesia muy reconocida a nivel estado ya que es una referencia a favor, donde el mt2 tiene un valor aproximado en 650 mt2 en la colonia cacho una de la mejores zonas en Tijuana (zona dorada) donde están los mejores proyectos a nivel comercial y propiedades exclusivas en un entorno bellísimo con vialidades alternas al centro de la ciudad como la garita de San Diego, plusvalía a 3 nivel en donde te invitamos a que nos llames proyecto de 3 nivel valor millonario inversionistas listo para ti llamame.","images":["https://img10.naventcdn.com/avisos/18/00/63/00/76/10/720x532/293154157.jpg"],"price":2957500,"source":"inmuebles24","title":"Venta de Terreno 4550 m² Contamos con Proyecto en Puerta 2022 Col. Cacho","updatedAt":"2022-01-17T16:33:37.542Z"},{"_id":"61e59a6102558cd9770310b4","url":"https://www.inmuebles24.com/propiedades/se-vende-departamento-de-2-recamaras-en-playas-de-63079364.html","__v":0,"address":"pacífico Playas de Tijuana, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.454Z","currency":"USD","description":"Departamento en Venta en Playas de Tijuana. Te presentamos el siguiente departamento con una hermosa vista hacia la plaza desde sus reconfortantes recámaras. Localizado en el quinto piso del edificio. El departamento esta distribuido en su cocina, sala, comedor, area de lavado, dos recámaras y dos banos completos; muy amplio. Excelente ubicacion para vivir a la orilla del mar con tu familia o invertir en una propiedad que te generará rentas seguras. Agenda una cita y con mucho gusto te atenderemos. EasyBroker id: eb-jj0958","images":["https://img10.naventcdn.com/avisos/18/00/63/07/93/64/720x532/294354118.jpg"],"price":88000,"source":"inmuebles24","title":"Se Vende Departamento de 2 Recámaras en Playas de Tijuana","updatedAt":"2022-01-17T16:33:37.454Z"},{"_id":"61e59a6102558cd9770310a5","url":"https://www.inmuebles24.com/propiedades/se-vende-casa-en-ampliacion-guaycura-62494970.html","__v":0,"address":"Ampliación Guaycura Ampliación Guaycura, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.363Z","currency":"USD","description":"Precio de venta: $433, 000. 00 dlls. 3 Niveles de distribución: 6 Recámara (4 en casa principal y 2 en el departamento, recámara principal con walk-in closet, chimenea y baño completo, otra recámara en planta baja con balcón) 4 Baños (2 en planta alta, 1 en planta baja y 1 en el departamento) Para 8 autos (garage para 2 autos y patio con espacio para 4-6 autos) Sala y comedor. Cocina integral. amplio patio. 230 m de terreno. 369. 40 m de construcción. EasyBroker id: eb-it8410","images":["https://img10.naventcdn.com/avisos/18/00/62/49/49/70/720x532/283981873.jpg"],"price":433000,"source":"inmuebles24","title":"Se Vende Casa en Ampliación Guaycura","updatedAt":"2022-01-17T16:33:37.363Z"},{"_id":"61e59a6102558cd97703108e","url":"https://www.inmuebles24.com/propiedades/estrena-valaparaiso-62845163.html","__v":0,"address":"Francisco Zarco Francisco Zarco, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.267Z","currency":"MXN","description":"Valaparaiso residencial es un desarrollo donde ofrece Calidad de Vida, contamos con casas de 3 recámaras y una con opción a una 4ta Recámara, esta es el modelo celeste cuenta con amplios espacios, es una casa de 8 metros de frente por 21 metros de fondo. 3 Recámaras Planta Alta, 1 Opcional a 4ta recámara. 3 Baños completos. 168 Metros de Terreno. 158 Metros de Construcción. valaparaiso recidencial Cuenta con Hermosos Parques, Acceso Controlado, Casa Club, Alberca, Gimnasio, Amplias Avenidas con Concreto Hidráulico. Aceptamos Economía Americana, trabajamos con los mejores ejecutivos Bancarios para darte el mejor financiamiento, Agenda tu cita y conoce nuestros Modelos. Mi nombre es Claudia Morales será un placer atenderte.","images":["https://img10.naventcdn.com/avisos/18/00/62/84/51/63/720x532/290153808.jpg"],"price":4076000,"source":"inmuebles24","title":"Estrena Valaparaiso","updatedAt":"2022-01-17T16:33:37.267Z"},{"_id":"61e59a6102558cd977031082","url":"https://www.inmuebles24.com/propiedades/pre-venta-yain-tower-residencial-63075540.html","__v":0,"address":"Paseo Centenario Centenario, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.176Z","currency":"USD","description":"Yain Tower es la torre de departamentos que te acerca a la línea y se ajusta a tus exigencias de movilidad. El nuevo estándar en calidad de vida. en armonía con el lujo y la amplitud de espacios para quienes buscan. tener amenidades a su alcance, pero también un ambiente de privacidad. donde sentirse seguros y libres. Variedad de estilos: · 1 y 2 recámaras. · 1 y 2 cajones de estacionamiento, con balcón y/o terraza. Los materiales de granito, loseta y piso laminado aportan distinción. a cada uno de nuestros interiores. Yain Tower te brinda todas las amenidades para que lleves. una vida tranquila, un entorno seguro y exclusivo. para tu bienestar y privacidad. Terraza. de estilo contemporáneo. con vista inigualable. Fire pit. en la terraza. Tus reuniones con amigos serán extraordinarias. alrededor de nuestro Fire Pit. Teniendo veladas cálidas. en la noche con una vista inigualable. Gym. exclusivo. en las alturas. Ubicado en el último nivel de la torre, nuestro exclusivo. gimnasio tiene una vista inigualable de la ciudad y cuenta con 2 jacuzzis privados. ideales para la relajación después de ejercitarse. Kid zone. Yain Tower no solo te ofrece lujo, crea un entorno. de seguridad para la diversión y la calidad de vida de tus hijos. EasyBroker id: eb-ji9539","images":["https://img10.naventcdn.com/avisos/18/00/63/07/55/40/720x532/294280271.jpg"],"price":217000,"source":"inmuebles24","title":"Pre Venta Yain Tower Residencial","updatedAt":"2022-01-17T16:33:37.176Z"},{"_id":"61e59a6102558cd977031074","url":"https://www.inmuebles24.com/propiedades/venta-8-departamentos-amueblados-terrazas-de-san-58483963.html","__v":0,"address":"AMANECER San Bernardo, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:37.085Z","currency":"USD","description":"Favor comunicarse con lic. Rita munguia Ver datos. A T E N C I O N I N V E R S I O N I S T A S. venta de 8 departamentos ubicados en terrazas de san bernardo. Localizados A 5 min. Nuevo acceso A playas de tijuana, $ 160, 000. 00 mil dlls. Ingresos mensuales $ 2, 300. 00 dolares. cuenta con 8 departamentos amueblados Y una oficina. listos para habitar. ** 2 departamentos de 2 recamaras. sala comedor Y una cocina 1 Y un baños completo. se pueden rentar en $325. 00 dlls. Mensual C/U. **5 departamentos de 1 recamara. sala comedor Y baños completo. se pueden rentar $ 250. 00 dlls C/U. **1 estudio con cocina Y baño. se puede rentar en $225. 00 dlls. dando un total de renta mensual ¡ 2125 dolares. **una oficina administrativa. baño. **área de lavar para todos los departamento se encuentra en 2do. Nivel. **cuarto de servicios, donde se encuentran medidores de agua, luz Y gas. **cuenta con una área de recepción. ( recibidor). Nota, cuenta con cimientos para construir otro nivel. **no cuenta con estacionamiento, pero enfrente del edificio se encuentra un parque que sin problema se estacionan varios. vehiculos. Todos los departamentos tienen por separado medidores de agua Y luz ( no hay problema con agua, dificilmente se va el servicio). Cada arrendatario pagaria agua Y luz individual. Ademas les comento que la precion del agua es perfecta, tiene toma de 2 pulgadas. por el momento estan registrados como hotel, pero se pueden registrar como departamentos sin problema. Venta de edificio, el cual cuenta con 8 departamentos con las siguientes características: 5 departamentos de 1 recamara, cocina Y baño. 2 departamentos de 2 recamaras, 1 baño completo Y 1/2 baño. 1 estudio. ubicación: calle amanecer 4806. terrazas de san bernardo(la cueva) C. P. Ver datos. tijuana, B. C. EasyBroker id: eb-ex2986","images":["https://img10.naventcdn.com/avisos/18/00/58/48/39/63/720x532/256787249.jpg"],"price":160000,"source":"inmuebles24","title":"Venta 8 Departamentos Amueblados Terrazas de San Bernardo","updatedAt":"2022-01-17T16:33:37.085Z"},{"_id":"61e59a6102558cd977031068","url":"https://www.inmuebles24.com/propiedades/se-vende-bonita-casa-de-3-recamaras-en-las-huertas-60958687.html","__v":0,"address":"Huerta Huerta, Tijuana","city":"tijuana","createdAt":"2022-01-17T16:33:36.987Z","currency":"MXN","description":"Casa en Ventas en Las Huertas 2020. Casa tipo townhouse que cuenta con tres recámaras con opción a una cuarta recamara, dos y medio baños y dos cajones de estacionamiento. La sala y el comedor cuentan con una bonita vista al fraccionamiento. Su elegante cocina con cubierta de granito será ideal para que prepares todos tus platillos favoritos y cabe la opción de un roof deck. Sin duda esta es una excelente opción para las familias jóvenes ya que contará con un increíble área de juegos. Una excelente ubicación que cuenta con acceso a los bulevares principales de la ciudad; a solo unos cuantos minutos de distancia. ¡Dale a tu familia la calidad de vida que merece Agenda tu cita, solo tres townhouses. EasyBroker id: eb-hh6525","images":["https://img10.naventcdn.com/avisos/18/00/60/95/86/87/720x532/255007859.jpg"],"price":3495000,"source":"inmuebles24","title":"Se Vende Bonita Casa de 3 Recámaras en Las Huertas, Tijuana","updatedAt":"2022-01-17T16:33:36.987Z"},{"_id":"61e55bfe02558cd977f2bd64","url":"https://rd.clk.thribee.com/id.qb1Mt1FV01K/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.25/","__v":0,"address":"Burócrata Hipódromo, Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.120Z","currency":"MXN","description":"Venta casa precio: usd 295,000.00 DESCRIPCION: Vivir en la mejor zona de la ciudad, excelente ubicación con facilidad y acceso a los mejores...","images":["https://img-us-1.trovit.com/img1mx/qb1Mt1FV01K/qb1Mt1FV01K.1_11.jpg"],"price":6050000,"source":"trovit","title":"Casa En Burocrata Hipodromo, Tijuana B. C","updatedAt":"2022-01-17T12:07:26.120Z"},{"_id":"61e55bfe02558cd977f2bd59","url":"https://rd.clk.thribee.com/id.1U1Z-D1g1ZW3/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.24/","__v":0,"address":"22506, Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.112Z","currency":"MXN","description":"Casa en venta en Playas de Tijuana Sección Costa Hermosa, Tijuana, Baja California de 263 m² con 3 habitaciones y 3 baños por 5,579,750 MX$...","images":["https://img-us-1.trovit.com/img1mx/1U1Z-D1g1ZW3/1U1Z-D1g1ZW3.1_11.jpg"],"price":55797505583600,"source":"trovit","title":"Venta De Casa En Playas De Tijuana","updatedAt":"2022-01-17T12:07:26.112Z"},{"_id":"61e55bfe02558cd977f2bd4e","url":"https://rd.clk.thribee.com/id.1T1sd17e1g151i/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.23/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.104Z","currency":"MXN","description":"Casa en venta en altitud 58 el lago en blvd clouthier entre plaza monarca y macroplaza. Excelente oportunidad para vivir e invertir tu...","images":["https://img-us-1.trovit.com/img1mx/1T1sd17e1g151i/1T1sd17e1g151i.1_11.jpg"],"price":3490000,"source":"trovit","title":"Casa en venta en el lago tijuana","updatedAt":"2022-01-17T12:07:26.104Z"},{"_id":"61e55bfe02558cd977f2bd43","url":"https://rd.clk.thribee.com/id.1F181Bx1P_cK/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.22/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.096Z","currency":"MXN","description":"¿Quieres vivir en Loma Dorada Tijuana? A tan solo cinco minutos de Plaza Monarca, podrás encontrar múltiples amenidades, casa muy amplia para...","images":["https://img-us-1.trovit.com/img1mx/1F181Bx1P_cK/1F181Bx1P_cK.1_11.jpg"],"price":250000,"source":"trovit","title":"Casa En Venta Loma Dorada Tijuana ¡A 7 Min De Plaza Monarca!","updatedAt":"2022-01-17T12:07:26.096Z"},{"_id":"61e55bfe02558cd977f2bd38","url":"https://rd.clk.thribee.com/id.1UT11O1u1x5S/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.21/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.088Z","currency":"MXN","description":"Casa consta de 146 m2 de construcción, 240 m2 de terreno, 3 recámaras, 1.5 baños, sala, comedor, cocina, área de lavado, 2 estacionamientos...","images":["https://img-us-1.trovit.com/img1mx/1UT11O1u1x5S/1UT11O1u1x5S.1_11.jpg"],"price":2080000,"source":"trovit","title":"Gran Remate Casa En Cumbres Del Pacifico, Tijuana","updatedAt":"2022-01-17T12:07:26.088Z"},{"_id":"61e55bfe02558cd977f2bd2d","url":"https://rd.clk.thribee.com/id.DSp1l19tZW/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.20/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.079Z","currency":"MXN","description":"Casa consta de 156 m2 de construcción, 140 m2 de terreno, 3 recámaras, 2.5 baños, sala, comedor, cocina, área de lavado, 2 estacionamientos...","images":["https://img-us-1.trovit.com/img1mx/DSp1l19tZW/DSp1l19tZW.1_11.jpg"],"price":1928000,"source":"trovit","title":"Remate Cassa En Villa Colonial, Tijuana","updatedAt":"2022-01-17T12:07:26.079Z"},{"_id":"61e55bfe02558cd977f2bd22","url":"https://rd.clk.thribee.com/id.16s1LzM8Om/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.19/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.071Z","currency":"MXN","description":"Casa en venta colonia altamira planta baja material de concreto cocina integral sala comedor cuartito de estudio un baño completo patio...","images":["https://img-us-1.trovit.com/img1mx/16s1LzM8Om/16s1LzM8Om.1_11.jpg"],"price":100000,"source":"trovit","title":"Excelente Ubicacion En Tijuana Colonia Altamira","updatedAt":"2022-01-17T12:07:26.071Z"},{"_id":"61e55bfe02558cd977f2bd17","url":"https://rd.clk.thribee.com/id.18FRjZ1x6s/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.18/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.063Z","currency":"MXN","description":"Casa en venta en Playas de Tijuana Sección Costa Hermosa, Tijuana, Baja California de 263 m² con 3 habitaciones y 3 baños por 5,579,750 MX$...","images":["https://img-us-1.trovit.com/img1mx/18FRjZ1x6s/18FRjZ1x6s.1_11.jpg"],"price":55797505583600,"source":"trovit","title":"Casa En Venta | Playas De Tijuana","updatedAt":"2022-01-17T12:07:26.063Z"},{"_id":"61e55bfe02558cd977f2bd0c","url":"https://rd.clk.thribee.com/id.1C15a2i0N1I/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.17/","__v":0,"address":"22030, Lomas, Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.055Z","currency":"MXN","description":"Casa en Fracc. Lomas Hipódromo, Tijuana, Bc Precio $2,752,00 Pesos Mexicanos ¡SOLO CONTADO! ¡No créditos! ¡No Infonavit! Contacto Lic. Nolasco...","images":["https://img-us-1.trovit.com/img1mx/1C15a2i0N1I/1C15a2i0N1I.1_11.jpg"],"price":2752000,"source":"trovit","title":"Lomas Hipódromo, Tijuana, Bc","updatedAt":"2022-01-17T12:07:26.055Z"},{"_id":"61e55bfe02558cd977f2bd01","url":"https://rd.clk.thribee.com/id.1Wr1h1Lv1T1l1H/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.16/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.047Z","currency":"MXN","description":"...200 m2 Construcción: 250 m2 3 Recamaras 2 ½ Baños Estacionamiento para 4 autos Sala Cocina Comedor Patio Patio de lavado Estrena tu casa...","images":["https://img-us-1.trovit.com/img1mx/1Wr1h1Lv1T1l1H/1Wr1h1Lv1T1l1H.1_11.jpg"],"price":5900000,"source":"trovit","title":"Casa En La Sierra, Tijuana, Baja California","updatedAt":"2022-01-17T12:07:26.047Z"},{"_id":"61e55bfe02558cd977f2bcf6","url":"https://rd.clk.thribee.com/id.Jct1v1i1a1X1g/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.15/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.039Z","currency":"MXN","description":"Solo cuatro casas en venta con una ubicación estratégica, a minutos de las garitas a 15 minutos de la garita a Estados Unidos y con acceso a las...","images":["https://img-us-1.trovit.com/img1mx/Jct1v1i1a1X1g/Jct1v1i1a1X1g.1_11.jpg"],"price":280351428500002,"source":"trovit","title":"Casa En Venta En Jardines De La Mesa Tijuana","updatedAt":"2022-01-17T12:07:26.039Z"},{"_id":"61e55bfe02558cd977f2bceb","url":"https://rd.clk.thribee.com/id.1Ul1-fFz1l1_/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.14/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.030Z","currency":"MXN","description":"Venta precio: mn $3, 300,000.00 DESCRIPCION: Vivir en la mejor zona de la ciudad, Una excelente ubicación con facilidad y acceso a los mejores pu...","images":["https://img-us-1.trovit.com/img1mx/1Ul1-fFz1l1_/1Ul1-fFz1l1_.1_11.jpg"],"price":330000035000006,"source":"trovit","title":"Casa En Col. El Pipila, Tijuana B.C","updatedAt":"2022-01-17T12:07:26.030Z"},{"_id":"61e55bfe02558cd977f2bce0","url":"https://rd.clk.thribee.com/id.q1u1Fz1z11IR/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.13/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.021Z","currency":"MXN","description":"Casa de 123 m2 de construcción, 140 m2 de terreno, 3 recámaras, 2.5 baños, sala de televisión, sala, comedor, cocina, desayunador, despensa...","images":["https://img-us-1.trovit.com/img1mx/q1u1Fz1z11IR/q1u1Fz1z11IR.1_11.jpg"],"price":1840000,"source":"trovit","title":"Remate Hermosa Casa En El Valle Tijuana","updatedAt":"2022-01-17T12:07:26.021Z"},{"_id":"61e55bfe02558cd977f2bcd5","url":"https://rd.clk.thribee.com/id.121Il1CVmu6/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.12/","__v":0,"address":"22505, Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.013Z","currency":"MXN","description":"Casa en venta en Playas de Tijuana Sección el Dorado, Tijuana, Baja California de 144 m² con 3 habitaciones y 2 baños por 245,000 MX$. ¿Te...","images":["https://img-us-1.trovit.com/img1mx/121Il1CVmu6/121Il1CVmu6.1_11.jpg"],"price":245000,"source":"trovit","title":"Venta De Casa En Playas De Tijuana","updatedAt":"2022-01-17T12:07:26.013Z"},{"_id":"61e55bfe02558cd977f2bcca","url":"https://rd.clk.thribee.com/id.1a1loJ1s1p1b13/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.11/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:26.005Z","currency":"MXN","description":"Casas nuevas en área de la mesa excelente ubicación, a 2 minutos de plaza carrusel construcción de 2 niveles 200 m2, terreno 132 m2 acceso al 3er...","images":["https://img-us-1.trovit.com/img1mx/1a1loJ1s1p1b13/1a1loJ1s1p1b13.1_11.jpg"],"price":4651047,"source":"trovit","title":"Casa - Tijuana","updatedAt":"2022-01-17T12:07:26.005Z"},{"_id":"61e55bfd02558cd977f2bcbe","url":"https://rd.clk.thribee.com/id.khv1M1K151_f/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.10/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.994Z","currency":"MXN","description":"Casa de 123 m2 de construcción, 140 m2 de terreno, 3 recámaras, 2.5 baños, sala de televisión, sala, comedor, cocina, desayunador, despensa...","images":["https://img-us-1.trovit.com/img1mx/khv1M1K151_f/khv1M1K151_f.1_11.jpg"],"price":1840000,"source":"trovit","title":"Remate Gran Casa En El Valle Tijuana","updatedAt":"2022-01-17T12:07:25.994Z"},{"_id":"61e55bfd02558cd977f2bcb3","url":"https://rd.clk.thribee.com/id.61T1p71Ig16D/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.9/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.986Z","currency":"MXN","description":"Casa consta de 146 m2 de construcción, 240 m2 de terreno, 3 recámaras, 1.5 baños, sala, comedor, cocina, área de lavado, 2 estacionamientos...","images":["https://img-us-1.trovit.com/img1mx/61T1p71Ig16D/61T1p71Ig16D.1_11.jpg"],"price":2080000,"source":"trovit","title":"Remate Casa En Cumbres Del Pacifico (Tijuana)","updatedAt":"2022-01-17T12:07:25.986Z"},{"_id":"61e55bfd02558cd977f2bca7","url":"https://rd.clk.thribee.com/id.1p_1jY1yq1l17/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.8/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.978Z","currency":"MXN","description":"Casa consta de 156 m2 de construcción, 140 m2 de terreno, 3 recámaras, 2.5 baños, sala, comedor, cocina, área de lavado, 2 estacionamientos...","images":["https://img-us-1.trovit.com/img1mx/1p_1jY1yq1l17/1p_1jY1yq1l17.1_11.jpg"],"price":1928000,"source":"trovit","title":"Remate Casa En Villa Colonial Tijuana","updatedAt":"2022-01-17T12:07:25.978Z"},{"_id":"61e55bfd02558cd977f2bc9c","url":"https://rd.clk.thribee.com/id.xo1vK1Cg131/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.7/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.970Z","currency":"MXN","description":"...de tijuana, a unos metros de blvd diaz ordaz. Cuenta con 2 recamaras, 2 baños y 2 estacionamientos. Casa club con alberca, gimnacio y terraza...","images":["https://img-us-1.trovit.com/img1mx/xo1vK1Cg131/xo1vK1Cg131.1_11.jpg"],"price":2600000,"source":"trovit","title":"Departamento En La Mesa, Tijuana Para Entrega Inmediata","updatedAt":"2022-01-17T12:07:25.970Z"},{"_id":"61e55bfd02558cd977f2bc90","url":"https://rd.clk.thribee.com/id.1iEd0rD1uO/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.6/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.962Z","currency":"MXN","description":"Casa en venta en Playas de Tijuana Sección Costa Hermosa, Tijuana, Baja California de 202 m² con 4 habitaciones y 3 baños por 3,560,895 MX$...","images":["https://img-us-1.trovit.com/img1mx/1iEd0rD1uO/1iEd0rD1uO.1_11.jpg"],"price":35608953563352,"source":"trovit","title":"Playas De Tijuana","updatedAt":"2022-01-17T12:07:25.962Z"},{"_id":"61e55bfd02558cd977f2bc85","url":"https://rd.clk.thribee.com/id.1Gp131l1k1C11D/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.5/","__v":0,"address":"22476, Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.954Z","currency":"MXN","description":"Casas en venta en tijuana, baja california | hola a tu nueva casa, ¡aquí tus créditos son bienvenidos! Desarrollos Natura es un...","images":["https://img-us-1.trovit.com/img1mx/1Gp131l1k1C11D/1Gp131l1k1C11D.1_11.jpg"],"price":550000,"source":"trovit","title":"Casa En Venta, 2Habitaciones, 10 de Mayo, Tijuana 47m2","updatedAt":"2022-01-17T12:07:25.954Z"},{"_id":"61e55bfd02558cd977f2bc79","url":"https://rd.clk.thribee.com/id.31u1i1Zdb12e/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.4/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.945Z","currency":"MXN","description":"Precio Venta: $180,000 Dólares Sección Costa Hermosa en Playas de Tijuana 150 mts terreno, 120 construcción Con tres recamaras, dos baños sala...","images":["https://img-us-1.trovit.com/img1mx/31u1i1Zdb12e/31u1i1Zdb12e.1_11.jpg"],"price":3600000,"source":"trovit","title":"Casa En Venta, Playas De Tijuana Seccion Costa Hermosa","updatedAt":"2022-01-17T12:07:25.945Z"},{"_id":"61e55bfd02558cd977f2bc69","url":"https://rd.clk.thribee.com/id.iqky1Xo3B/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.3/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.936Z","currency":"MXN","description":"EXCELENTE CASA EN VENTA #Tijuana Disfruta de vivir en colonia Obrera con gran terreno para su espacio familiar. Estacionamiento para 4...","images":["https://img-us-1.trovit.com/img1mx/iqky1Xo3B/iqky1Xo3B.1_11.jpg"],"price":4100000,"source":"trovit","title":"Casa En Venta Obrera Tijuana Bc","updatedAt":"2022-01-17T12:07:25.936Z"},{"_id":"61e55bfd02558cd977f2bc5a","url":"https://rd.clk.thribee.com/id.1EQ1u19un1C1D/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.2/","__v":0,"address":"Lomas, Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.927Z","currency":"MXN","description":"SE VENDE BONITA CASA TOTALMENTE INDEPENDIENTE 3 recamaras, 2baños completos, cocina integral, estacionamiento para 2 autos, terraza. Casa a...","images":["https://img-us-1.trovit.com/img1mx/1EQ1u19un1C1D/1EQ1u19un1C1D.1_11.jpg"],"price":2085000,"source":"trovit","title":"Casa En Venta Frcc. La Presa Tijuana","updatedAt":"2022-01-17T12:07:25.927Z"},{"_id":"61e55bfd02558cd977f2bc4f","url":"https://rd.clk.thribee.com/id.151bmP1hTB14/origin.1/section.1/section_type.1/country.mx/vertical.homes/iuid.32005web-modphp-0961e55bfb5a855/tracking/what_d.casa%20tijuana/type.1/page.1/cookieid.342291225361e55bfb5a1235.76595588/pos.1/","__v":0,"address":"Tijuana, Municipio de Tijuana, Baja California","city":"tijuana","createdAt":"2022-01-17T12:07:25.918Z","currency":"MXN","description":"Casa consta de 146 m2 de construcción, 240 m2 de terreno, 3 recámaras, 1.5 baños, sala, comedor, cocina, área de lavado, 2 estacionamientos...","images":["https://img-us-1.trovit.com/img1mx/151bmP1hTB14/151bmP1hTB14.1_11.jpg"],"price":2080000,"source":"trovit","title":"Remate Casa En Tijuana","updatedAt":"2022-01-17T12:07:25.918Z"},{"gps":{"type":"Point","coordinates":[0,0]},"_id":"61e55bfa02558cd977f2bbc2","url":"https://propiedades.com/inmuebles/casa-en-venta-guadalupe-victoria-6930-guerrero-baja_california-20789843#area=tijuana&tipos=residencial-venta&orden=&pagina=1&paginas=240&pos=1","__v":0,"address":"Guadalupe victoria #6930","city":"tijuana","createdAt":"2022-01-17T12:07:22.954Z","currency":"USD","description":"ULTIMAS 2 CASAS NUEVAS EN VENTA EN LA COLONIA GUERRERO DISPONIBLES DISPONIBLES SOLO 5 CASAS Cada casa cuenta con 3 recamaras, sala, cocina integral, comedor, 2.5 baños, area de lavado, balcon, estacionamiento para 2 autos. Precios de venta desde los $ 145,000 Dlls hasta los $ 155,000 Dlls Aparta tu casa con el 15 % y el resto lo puedes liquidar con algun credito bancario o con efectivo Agenda tu cita al 608-4078 o al 664-500-0290 Estátus jurídico: Libre de gravamen.","images":["https://propiedadescom.s3.amazonaws.com/files/292x200/guadalupe-victoria-6930-guerrero-tijuana-baja-california-20789843-foto-01.jpg"],"price":150000,"source":"propiedades","title":"Venta de Casa en Colonia Guerrero","updatedAt":"2022-01-17T12:07:22.954Z"},{"gps":{"type":"Point","coordinates":[0,0]},"_id":"61e55bfa02558cd977f2bbb5","url":"https://propiedades.com/inmuebles/casa-en-venta-jupiter-10-planetario-baja_california-21591171#area=tijuana&tipos=residencial-venta&orden=&pagina=1&paginas=240&pos=1","__v":0,"address":"JUPITER #10","city":"tijuana","createdAt":"2022-01-17T12:07:22.938Z","currency":"MXN","description":"3 CASAS NUEVAS EN PREVENTA EN COLONIA PLANETARIO CERCA DE HACIENDA AGUACALIENTE Cada casa contara con 3 recamaras, sala, cocina integral, comedor, 2.5 baños, area de lavado, patio, sotano de 64 mts, roof garden en la parte de arriba, estacionamiento con su porton electrico para 2 autos. Precio de preventa: $ 4,700,000 pesos Se pide el 20% de enganche y el resto al entregar la casa en 7 meses Aceptamos créditos Hipotecarios Mas informes y citas al 608-4078 o al 664-500-0290 Estátus jurídico: Libre de gravamen.","images":["https://propiedadescom.s3.amazonaws.com/files/292x200/jupiter-10-planetario-tijuana-baja-california-21591171-foto-01.jpg"],"price":4700000,"source":"propiedades","title":"Venta de Casa en Colonia Planetario","updatedAt":"2022-01-17T12:07:22.938Z"},{"gps":{"type":"Point","coordinates":[-116.9190065,32.4920969]},"_id":"61e55bfa02558cd977f2bb93","url":"https://propiedades.com/inmuebles/casa-en-venta-balcon-las-huertas-baja_california-23150711#area=tijuana&tipos=residencial-venta&orden=&pagina=1&paginas=240&pos=1","__v":0,"address":"Colonia Balcón Las Huertas","city":"tijuana","createdAt":"2022-01-17T12:07:22.880Z","currency":"MXN","description":"141 metros de terreno más 140 metros de construcción Entrega en mayo 2022 Sobre BLVD Las Huertas 3 Recamaras 2 baños completos mas 1 medio baño Patio amplio Estacionamiento para 2 autos. ID: EB-JA9536","images":["https://propiedadescom.s3.amazonaws.com/files/292x200/balcon-las-huertas-tijuana-baja-california-23150711-foto-01.jpg"],"price":3950000,"source":"propiedades","title":"Venta de Casa en Colonia Balcón Las Huertas","updatedAt":"2022-01-17T12:07:22.880Z"},{"gps":{"type":"Point","coordinates":[-116.9445,32.52156]},"_id":"61e55bef02558cd977f2b849","url":"https://www.vivanuncios.com.mx/a-departamentos-en-venta/tijuana/departamento-en-venta-valle-del-sol/1003746322010911217945309","__v":0,"address":"Valle Vista 1ra Secc","city":"tijuana","createdAt":"2022-01-17T12:07:11.954Z","currency":"MXN","description":"Departamento en venta Valle del Sol","images":["https://i.ebayimg.com/00/s/MTIwMFg5MDU=/z/T20AAOSwjl9h1CLH/$_19.JPG"],"price":650000,"source":"vivanuncios","title":"Departamento en venta Valle del Sol","updatedAt":"2022-01-17T12:07:11.954Z"},{"_id":"61e55bea02558cd977f2b720","url":"https://www.lamudi.com.mx/en-venta-departamento-en-tamayo-residencial-2.html","__v":0,"address":"Buen avista, Tijuana","city":"tijuana","createdAt":"2022-01-17T12:07:06.962Z","currency":"USD","description":"EN VENTA DEPARTAMENTO EN TAMAYO RESIDENCIAL¡Listo para habitarsePrecio de venta: $207,600.00 dllsUbicación estratégica a unos minutos de zona rio y de la garita de san Ysidro.Características:2 Recámaras2 BañosSalaComedorCocina integral con granito y barra1 cajón de estacionamientoÁrea de lavarTerrazaSeguridad privada 24hrs. EasyBroker ID: EB-JJ0800","images":["https://static-mx.lamudi.com/static/media/bm9uZS9ub25l/2x2x2x360x230/20df327949ccb6.jpg"],"price":207600,"source":"lamudi","title":"EN VENTA DEPARTAMENTO EN TAMAYO RESIDENCIAL","updatedAt":"2022-01-17T12:07:06.962Z"},{"_id":"61e55bea02558cd977f2b712","url":"https://www.lamudi.com.mx/en-venta-departamento-en-tamayo-residencial-1.html","__v":0,"address":"Buen avista, Tijuana","city":"tijuana","createdAt":"2022-01-17T12:07:06.950Z","currency":"USD","description":"EN VENTA DEPARTAMENTO EN TAMAYO RESIDENCIAL¡Listo para habitarsePrecio de venta: $204,000.00 dllsUbicación estratégica a unos minutos de zona rio y de la garita de san Ysidro.Características:2 Recámaras2 BañosSalaComedorCocina integral con granito y barra1 cajón de estacionamientoÁrea de lavarTerrazaSeguridad privada 24hrs. EasyBroker ID: EB-JJ0797","images":["https://static-mx.lamudi.com/static/media/bm9uZS9ub25l/2x2x2x360x230/c07be042e21098.jpg"],"price":204000,"source":"lamudi","title":"EN VENTA DEPARTAMENTO EN TAMAYO RESIDENCIAL","updatedAt":"2022-01-17T12:07:06.950Z"},{"_id":"61e55bea02558cd977f2b707","url":"https://www.lamudi.com.mx/se-vende-departamento-de-2-recamaras-en-playas-de-tijuana.html","__v":0,"address":"Playas de Tijuana Sección Jardines, Tijuana","city":"tijuana","createdAt":"2022-01-17T12:07:06.940Z","currency":"USD","description":"Departamento en Venta en Playas de Tijuana. Te presentamos el siguiente departamento con una hermosa vista hacia la plaza desde sus reconfortantes recámaras. Localizado en el quinto piso del edificio.El departamento esta distribuido en su cocina, sala, comedor, area de lavado, dos recámaras y dos banos completos; muy amplio. Excelente ubicacion para vivir a la orilla del mar con tu familia o invertir en una propiedad que te generará rentas seguras. Agenda una cita y con mucho gusto te atenderemos. EasyBroker ID: EB-JJ0958","images":["https://static-mx.lamudi.com/static/media/bm9uZS9ub25l/2x2x2x360x230/c6d4a4ea81de06.jpg"],"price":88000,"source":"lamudi","title":"Se vende departamento de 2 recámaras en Playas de Tijuana","updatedAt":"2022-01-17T12:07:06.940Z"}]